[
  {
    "r11_label": "96.23-24",
    "r11_text": "ὁ θαυμαστὸς ἐκεῖνος στρατιώτης",
    "r11_uri": "https://r11.eu/rdf/resource/b3455930-9e31-46b2-b886-682b62dd6178",
    "saws_text": "Θεσσαλονίκη πόλις ἐστὶν πολυάνθρωπος· ἐπελθὼν δὲ ὁ Ἀλουσιανὸς μετὰ πλήθους πολλοῦ Βουλγάρων εἰς τὸ πολεμῆσαι αὐτήν, οὐκ ἔπηξε πρῶτον τὴν σκηνὴν αὐτοῦ ἐν τόπῳ ἐπιτηδείῳ κατουνεύσας τὸν στρατὸν αὐτοῦ, ἀλλ'ὡς ἤρχετο μετὰ τοῦ τούλδου προσπελάσας τοῖς τείχεσιν ἤρξατο πολεμεῖν. ὁ δὲ λαὸς αὐτοῦ ἦν ἀπὸ τοῦ κόπου καὶ τῆς ταλαιπωρίας κεκμηκώς· ὁ γὰρ ἀπὸ τῆς ὁδοιπορίας κάματος ἐκλύειν οἶδε καὶ ὀκνηροὺς ποιεῖν καὶ τοὺς ῥώμῃ καὶ ἀλκῇ σώματος ὑπερέχοντας. μὴ κατουνεύσαντος δέ, ὡς εἴρηται, ἐζαλίζοντο ἔνθεν κἀκεῖθεν, ὁ μὲν ὕδωρ πιεῖν θέλων, ὁ δὲ τὸν ἵππον αὐτοῦ ἀναπαῦσαι, ὁ δὲ ἑαυτὸν κεκμηκότα ἀνακτήσασθαι. θεασάμενοι οὖν αὐτοὺς οἱ ἔνδον τοῦ κάστρου οὕτως ἀτάκτως πλανωμένους ἐκπηδήσαντες αἴφνης ἐπέθεντο αὐτοῖς καὶ αὐτίκα ἔτρεψαν τοὺς Βουλγάρους τροπὴν μεγάλην. καὶ οἱ μὲν αὐτῶν ἐσφάγησαν, ἄλλοι δὲ ἀπέθανον ὑπὸ τῆς δίψης καὶ τοῦ καύματος, οἱ δὲ λοιποὶ ὡς πρόβατα ἐλαυνόμενοι ἐν μάνδρᾳ ἐζωγρήθησαν. ὁ δὲ Ἀλουσιανὸς ὁ θαυμαστὸς ἐκεῖνος στρατιώτης μόνος ἀπέδρασεν, ἀποβαλόμενος καὶ τὸν θώρακα αὐτοῦ. πρόσεχε οὖν τούτοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o43"
  },
  {
    "r11_label": "104.14-15",
    "r11_text": "λογοθέτου",
    "r11_uri": "https://r11.eu/rdf/resource/4dbd57f6-2837-4260-a535-af07a671f5ef",
    "saws_text": " οα περι κοῦρσοι καὶ κλἠσοῦροσ Πλὴν ὁπόταν εἰσέλθῃς καὶ κουρσεύσῃς τὴν χώραν αὐτοῦ, εἰ μὲν εἰσι κλησοῦραι ὅθεν εἰσῆλθες, μὴ ὑποστρέψῃς τὴν αὐτὴν ὁδόν. ἐκεῖνοι γὰρ γινώσκοντες τὴν δυσκολίαν τῶν κλησουρῶν προκαταλάβωσιν αὐτὰς καὶ ὑποστρέφοντός σου κλασματίσουσι σε. ὁποῖον ἐποίησεν ὁ Τριβούνιος ὁ Σέρβος τῷ κατεπάνω Δυρραχίου Μιχαὴλ τῷ τοῦ λογοθέτου υἱῷ εἰς Διοκλείαν καὶ ἀπώλεσε τὸν λαὸν αὐτοῦ, ἐπέκεινα τῶν τεσσαράκοντα χιλιαδῶν ὄντα. εἰσελθὼν γὰρ ὁ δηλωθεὶς κατεπάνω εἰς Διοκλείαν ἐκούρσευσεν, ὑποστρέψας δὲ εὗρε κατεχομένας τὰς κλησούρας ὅθεν εἰσῆλθε, καὶ ἑάλω. καὶ εἰ τάχα εἶχεν ἄλλην ὁδὸν εἰς τὸ ἐξελθεῖν ἀσκύλτως, ἀλλὰ ἀπὸ κακοβουλίας, μᾶλλον δὲ ἀπειρίας ἑάλω. οβ περι κατασκόπουσ σὺ δὲ ἔχε κατασκόπους καὶ τοποθέτας ἐντρεχεῖς καὶ πρὸ τοῦ εἰσελθεῖν σε κατασκοπευσάτωσαν τὰς ὁδούς· καὶ ἀφ'οὗ εἰσέλθῃς καί κουρσεύσεις ἔξελθε δι'ἄλλης ὁδοῦ καὶ ἕξεις τὸ ἀφρόντιστον. εἰ δὲ καὶ οὐκ ἔστιν ἄλλη ὁδός, εἴσελθε ἐξαίφνης ἀμήνυτος καὶ κουρσεύσας ὑπόστρεψον τάχιον ὅθεν εἰσῆλθες. εἰ δ'οὖν, ὁπόταν εἰσέλθῃς κουρσεῦσαι, ἔασον λαὸν ἵνα κρατήσωσι τὰς κλησούρας καὶ τὰς κορυφὰς τῶν ὁρέων καὶ ἄνδρας γενναίους καὶ ἐντρεχεῖς τοὺς ἐξάρχοντας αὐτῶν, καὶ κουρσεύσας ὑποστρέψεις μετὰ τῆς τοῦ Θεοῦ βοηθείας ἔχων τὸ ἀφρόντιστον, χαίρων καὶ εὐφραινόμενος.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o49"
  },
  {
    "r11_label": "112.11",
    "r11_text": "μητρός",
    "r11_uri": "https://r11.eu/rdf/resource/6ae3a212-5639-4d9a-8198-1e4be02559c5",
    "saws_text": "περὶ τιμὴσ γονέων Μνήσθητι ὠδῖνος μητρός",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o101.a91"
  },
  {
    "r11_label": "116.18",
    "r11_text": "γυναῖκα",
    "r11_uri": "https://r11.eu/rdf/resource/dc68bcd6-97a4-4021-ad3c-60aba922edcd",
    "saws_text": "Ἡ Ἱδροῦντα πόλις ἐστὶ τῆς Ἰταλίας παρὰ θάλασσαν, πολυάνθρωπος καὶ πλουσία. ἐφύλαττε δὲ αὐτὴν Ἱδρουντιανὸς ὁ Μαλαπέτζης, ἔχων εἰς φυλακὴν τοῦ κάστρου Ῥώσους καὶ Βαράγγους κονταράτους τε καὶ πλοίμους. εἶχε δὲ ὁ αὐτὸς Μαλαπέτζης ἀνεψιὰν, ἥτις εἶχε σύγκολλα τοῦ τείχους οἶκον. ὁ δὲ θεῖος αὐτῆς τὸ μὲν ὡς ἀρχαίου, τὸ δὲ καὶ ὡς πολυτίμου, πῆ δὲ καὶ ὡς τῆς ἀνεψιᾶς αὐτοῦ ὄντος ἐφείσατο αὐτοῦ καὶ οὐ κατέλυσεν αὐτόν, μὴ ἔχων ὑπόνοιαν ἐξ αὐτοῦ τὴν οἱανοῦν. οἱ δὲ Φράγγοι πολλὰ κοπιάσαντες εἰς τὸ παραλαβεῖν ἀπὸ πολέμου τὴν Ἱδροῦντα οὐκ ἠδυνήθησαν. τί οὖν σοφίζεται ὁ κόμης αὐτῶν; μηνύει τῇ ῥηθείσῃ ἀνεψιᾷ τοῦ Μαλαπέτζης ὅτι· εἰ ποιήσεις με εἰσελθεῖν διὰ τοῦ τείχους εἰς τὸ κάστρον, ἵνα σε λάβω γυναῖκα. καὶ ὀμνύει αὐτῇ, δοὺς αὐτῇ καὶ δῶρα πολλά. ἡ δὲ ὑπὸ τῆς ἐπιθυμίας ὑποσυρεῖσα κατένευσε καὶ ἐποίησε, καὶ διὰ νυκτὸς διὰ τοῦ τείχους ἀνεβίβασε μετὰ σχοινίου τινὰς τῶν Φράγγων τοὺς λογιωτάτους καὶ κριτοτέρους, οἵτινες διὰ τῆς ἐπιούσης νυκτὸς τρυπήσαντες τὸ τεῖχος τοῦ κάστρου εἰσήγαγον Φράγγους λαὸν πολὺν καὶ πρὸ τοῦ διαφαῦσαι ἀλαλάξαντες ἐπῆλθον τοῖς ἐν τῇ πόλει. οἱ δὲ ἀπροσδοκήτως τοὺς ἐχθροὺς ἔνδον τοῦ κάστρου ἰδόντες ὥρμησαν εἰς φυγήν. τὸ γὰρ κακὸν αἰφνιδίως ἐπελθὸν καὶ τοὺς πάνυ ἁλκιμωτάτους καὶ λογικωτάτους ἀπόλλυσιν. αὐτίκα γοῦν ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος Μαλαπέτζης φεύγων εἰσῆλθε μόνος εἰς πλοῖον καὶ σέσωσται σωτηρίαν ἐπίψογον καὶ μεταλύπης πρόξενον, τὴν δὲ γυναῖκα καὶ τὰ τέκνα κατέλιπε εἰς τὰς χεῖρας τῶν ἐχθρῶν. πρόσεχε οὖν τί αὐτῷ συνέβη ἐκ τοῦ μὴ ἔχειν ἀκρίβειαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o57"
  },
  {
    "r11_label": "150.15-17",
    "r11_text": "ὡραίαν μὲν τῇ μορφῇ, ὡραιοτέρα δὲ ἦν αὐτὴ τότε τῇ ψυχῇ, συνέσει καὶ ἀρετῇ κεκοσμημένη",
    "r11_uri": "https://r11.eu/rdf/resource/1df637d1-cedb-44c6-afaf-0e060527a5bc",
    "saws_text": " ρβ περι τῶν θυγατέρων σου πῶς δεῖ ἀνατρέφεσθαι Ἀλλ'ἐπεὶ ταῖς γυναιξὶ θέλομεν συντάξαι τὸ πῶς δεῖ αὐτὰς ἀναστρέφεσθαι, ἐκεῖ ἔχω περὶ πάντων εἰπεῖν, σὺ δὲ ἐν τούτοις ἀρκεσθήσῃ. μιᾶς δὲ ὑποθέσεως ἐπιμνησθεὶς ἐπ'αὐτὴν μετάξω τὴν παραγγελίαν. ἀγαθὸν γάρ ἐστιν ἵνα πάντοτε ἔχῃς ἀκρίβειαν εἴς τε τὴν θυγατέραν σου καὶ εἰς τὴν γυναῖκά σου. ἄνθρωπός τις τῶν περιφανῶν καὶ πλούσιος, ἔν τε ἀξιώμασι καὶ εὐγενέστατος, ἐπισήμους ἔχων τὰς οἰκήσεις ἐν τῇ πόλει (τὸ δὲ ὄνομα αὐτοῦ ἑκὼν παραδράμω· ἔτι γὰρ ζῇ), ἔχει δὲ ὁ τοιοῦτος γυναῖκα εὐγενῆ, ἔχουσαν ἀδελφὸν στρατηγόν, ὡραίαν μὲν τῇ μορφῇ, ὡραιοτέρα δὲ ἦν αὐτὴ τότε τῇ ψυχῇ, συνέσει καὶ ἀρετῇ κεκοσμημένη, μεμυημένη δὲ καὶ τὰς θείας γραφάς. ὁ δὲ βασιλεὺς ἀκούσας τὰ περὶ αὐτῆς πολλάκις ἔπεμψε πρὸς αὐτήν τινας ἐπιθυμῶν αὐτὴ συγγενέσθαι, ἐπαγγελλόμενος αὐτῇ τε καὶ τῷ ταύτης ἀνδρὶ ἀξιώματα καὶ ἄλλα πολλὰ ἀγαθά· ὁ δὲ ἀνὴρ αὐτῆς οὐκ εγίνωσκεν. εἶτα ἀποστέλλει αὐτὸν κριτὴν θέματος. μὴ δυνηθεὶς δὲ αὐτὴν πεῖσαι ἐσιώπησε. μετὰ δὲ τρεῖς ἐνιαυτοὺς ἐλθὼν ἀπὸ τοῦ θέματος ὁ ἀνὴρ αὐτῆς ἦν εὐφραινόμενος εἰς τὴν οἰκίαν αὐτοῦ. νέος δέ τις εὐειδὴς καὶ τῶν περιφανῶν ἐξωτικῶς προσεποιήσατο εἶναι συγγενὴς αὐτῆς, εἶτα λέγει τῷ ἀνδρὶ αὐτῆς ἔνδον τοῦ παλατίου· ἐγώ, φησί, συγγενής εἰμι τῆς κυρᾶς ἐκεῖ τῆς κριταίνης. καὶ ἄλλα πολλὰ αὐτῷ εἰπὼν συμφιλιάζεται αὐτῷ καὶ καλεῖ αὐτὸν ὁ κριτής. ὁ δὲ ὑπουλεύεται αὐτῷ καὶ γίνεται αὐτῷ τούτῳ συνήθης. τί δὲ θέλω λέγειν πολλά; συγγίνεται μετ'αὐτῆς ποτέ μακαρίας νυνὶ ἀθλίας. τούτου τοῦ δράματος διαγνωσθέντος τὸν μὲν ἄνδρα αὐτῆς καὶ τοὺς συγγενεῖς κατήφεια καὶ λύπη κατέσχε, μᾶλλον δὲ ἀχρειωσύνη, ὁ δὲ νέος ὡς ἐφ'ἑνὶ τῶν ἄθλων τοῦ ̣Ἡρακλέους τούτῳ ἐνεκαυχᾶτο. καὶ ὅπερ βασιλεὺς καὶ ἐπαγγελίαι ἀξιωμάτων καὶ πλούτων ποιῆσαι οὐκ ἴσχυσαν τοῦτο συνήθεια καὶ φίλος ἐποίησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o13"
  },
  {
    "r11_label": "150.28-152.1",
    "r11_text": "κριταίνης",
    "r11_uri": "https://r11.eu/rdf/resource/635126dc-519c-4149-8a6d-c97ba9723096",
    "saws_text": " ρβ περι τῶν θυγατέρων σου πῶς δεῖ ἀνατρέφεσθαι Ἀλλ'ἐπεὶ ταῖς γυναιξὶ θέλομεν συντάξαι τὸ πῶς δεῖ αὐτὰς ἀναστρέφεσθαι, ἐκεῖ ἔχω περὶ πάντων εἰπεῖν, σὺ δὲ ἐν τούτοις ἀρκεσθήσῃ. μιᾶς δὲ ὑποθέσεως ἐπιμνησθεὶς ἐπ'αὐτὴν μετάξω τὴν παραγγελίαν. ἀγαθὸν γάρ ἐστιν ἵνα πάντοτε ἔχῃς ἀκρίβειαν εἴς τε τὴν θυγατέραν σου καὶ εἰς τὴν γυναῖκά σου. ἄνθρωπός τις τῶν περιφανῶν καὶ πλούσιος, ἔν τε ἀξιώμασι καὶ εὐγενέστατος, ἐπισήμους ἔχων τὰς οἰκήσεις ἐν τῇ πόλει (τὸ δὲ ὄνομα αὐτοῦ ἑκὼν παραδράμω· ἔτι γὰρ ζῇ), ἔχει δὲ ὁ τοιοῦτος γυναῖκα εὐγενῆ, ἔχουσαν ἀδελφὸν στρατηγόν, ὡραίαν μὲν τῇ μορφῇ, ὡραιοτέρα δὲ ἦν αὐτὴ τότε τῇ ψυχῇ, συνέσει καὶ ἀρετῇ κεκοσμημένη, μεμυημένη δὲ καὶ τὰς θείας γραφάς. ὁ δὲ βασιλεὺς ἀκούσας τὰ περὶ αὐτῆς πολλάκις ἔπεμψε πρὸς αὐτήν τινας ἐπιθυμῶν αὐτὴ συγγενέσθαι, ἐπαγγελλόμενος αὐτῇ τε καὶ τῷ ταύτης ἀνδρὶ ἀξιώματα καὶ ἄλλα πολλὰ ἀγαθά· ὁ δὲ ἀνὴρ αὐτῆς οὐκ εγίνωσκεν. εἶτα ἀποστέλλει αὐτὸν κριτὴν θέματος. μὴ δυνηθεὶς δὲ αὐτὴν πεῖσαι ἐσιώπησε. μετὰ δὲ τρεῖς ἐνιαυτοὺς ἐλθὼν ἀπὸ τοῦ θέματος ὁ ἀνὴρ αὐτῆς ἦν εὐφραινόμενος εἰς τὴν οἰκίαν αὐτοῦ. νέος δέ τις εὐειδὴς καὶ τῶν περιφανῶν ἐξωτικῶς προσεποιήσατο εἶναι συγγενὴς αὐτῆς, εἶτα λέγει τῷ ἀνδρὶ αὐτῆς ἔνδον τοῦ παλατίου· ἐγώ, φησί, συγγενής εἰμι τῆς κυρᾶς ἐκεῖ τῆς κριταίνης. καὶ ἄλλα πολλὰ αὐτῷ εἰπὼν συμφιλιάζεται αὐτῷ καὶ καλεῖ αὐτὸν ὁ κριτής. ὁ δὲ ὑπουλεύεται αὐτῷ καὶ γίνεται αὐτῷ τούτῳ συνήθης. τί δὲ θέλω λέγειν πολλά; συγγίνεται μετ'αὐτῆς ποτέ μακαρίας νυνὶ ἀθλίας. τούτου τοῦ δράματος διαγνωσθέντος τὸν μὲν ἄνδρα αὐτῆς καὶ τοὺς συγγενεῖς κατήφεια καὶ λύπη κατέσχε, μᾶλλον δὲ ἀχρειωσύνη, ὁ δὲ νέος ὡς ἐφ'ἑνὶ τῶν ἄθλων τοῦ ̣Ἡρακλέους τούτῳ ἐνεκαυχᾶτο. καὶ ὅπερ βασιλεὺς καὶ ἐπαγγελίαι ἀξιωμάτων καὶ πλούτων ποιῆσαι οὐκ ἴσχυσαν τοῦτο συνήθεια καὶ φίλος ἐποίησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o13"
  },
  {
    "r11_label": "150.14-15",
    "r11_text": "γυναῖκα",
    "r11_uri": "https://r11.eu/rdf/resource/5fc45345-bf1a-499d-9a66-302ae23050c1",
    "saws_text": " ρβ περι τῶν θυγατέρων σου πῶς δεῖ ἀνατρέφεσθαι Ἀλλ'ἐπεὶ ταῖς γυναιξὶ θέλομεν συντάξαι τὸ πῶς δεῖ αὐτὰς ἀναστρέφεσθαι, ἐκεῖ ἔχω περὶ πάντων εἰπεῖν, σὺ δὲ ἐν τούτοις ἀρκεσθήσῃ. μιᾶς δὲ ὑποθέσεως ἐπιμνησθεὶς ἐπ'αὐτὴν μετάξω τὴν παραγγελίαν. ἀγαθὸν γάρ ἐστιν ἵνα πάντοτε ἔχῃς ἀκρίβειαν εἴς τε τὴν θυγατέραν σου καὶ εἰς τὴν γυναῖκά σου. ἄνθρωπός τις τῶν περιφανῶν καὶ πλούσιος, ἔν τε ἀξιώμασι καὶ εὐγενέστατος, ἐπισήμους ἔχων τὰς οἰκήσεις ἐν τῇ πόλει (τὸ δὲ ὄνομα αὐτοῦ ἑκὼν παραδράμω· ἔτι γὰρ ζῇ), ἔχει δὲ ὁ τοιοῦτος γυναῖκα εὐγενῆ, ἔχουσαν ἀδελφὸν στρατηγόν, ὡραίαν μὲν τῇ μορφῇ, ὡραιοτέρα δὲ ἦν αὐτὴ τότε τῇ ψυχῇ, συνέσει καὶ ἀρετῇ κεκοσμημένη, μεμυημένη δὲ καὶ τὰς θείας γραφάς. ὁ δὲ βασιλεὺς ἀκούσας τὰ περὶ αὐτῆς πολλάκις ἔπεμψε πρὸς αὐτήν τινας ἐπιθυμῶν αὐτὴ συγγενέσθαι, ἐπαγγελλόμενος αὐτῇ τε καὶ τῷ ταύτης ἀνδρὶ ἀξιώματα καὶ ἄλλα πολλὰ ἀγαθά· ὁ δὲ ἀνὴρ αὐτῆς οὐκ εγίνωσκεν. εἶτα ἀποστέλλει αὐτὸν κριτὴν θέματος. μὴ δυνηθεὶς δὲ αὐτὴν πεῖσαι ἐσιώπησε. μετὰ δὲ τρεῖς ἐνιαυτοὺς ἐλθὼν ἀπὸ τοῦ θέματος ὁ ἀνὴρ αὐτῆς ἦν εὐφραινόμενος εἰς τὴν οἰκίαν αὐτοῦ. νέος δέ τις εὐειδὴς καὶ τῶν περιφανῶν ἐξωτικῶς προσεποιήσατο εἶναι συγγενὴς αὐτῆς, εἶτα λέγει τῷ ἀνδρὶ αὐτῆς ἔνδον τοῦ παλατίου· ἐγώ, φησί, συγγενής εἰμι τῆς κυρᾶς ἐκεῖ τῆς κριταίνης. καὶ ἄλλα πολλὰ αὐτῷ εἰπὼν συμφιλιάζεται αὐτῷ καὶ καλεῖ αὐτὸν ὁ κριτής. ὁ δὲ ὑπουλεύεται αὐτῷ καὶ γίνεται αὐτῷ τούτῳ συνήθης. τί δὲ θέλω λέγειν πολλά; συγγίνεται μετ'αὐτῆς ποτέ μακαρίας νυνὶ ἀθλίας. τούτου τοῦ δράματος διαγνωσθέντος τὸν μὲν ἄνδρα αὐτῆς καὶ τοὺς συγγενεῖς κατήφεια καὶ λύπη κατέσχε, μᾶλλον δὲ ἀχρειωσύνη, ὁ δὲ νέος ὡς ἐφ'ἑνὶ τῶν ἄθλων τοῦ ̣Ἡρακλέους τούτῳ ἐνεκαυχᾶτο. καὶ ὅπερ βασιλεὺς καὶ ἐπαγγελίαι ἀξιωμάτων καὶ πλούτων ποιῆσαι οὐκ ἴσχυσαν τοῦτο συνήθεια καὶ φίλος ἐποίησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o13"
  },
  {
    "r11_label": "236.25-27",
    "r11_text": "ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου",
    "r11_uri": "https://r11.eu/rdf/resource/10730bda-901a-4e20-83c8-b20af9bbda75",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  },
  {
    "r11_label": "236.24",
    "r11_text": "γυναῖκαν",
    "r11_uri": "https://r11.eu/rdf/resource/b9108af9-cfc3-4a46-ae54-ce8d2e0f1ecd",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  },
  {
    "r11_label": "208.16",
    "r11_text": "θυγατέρας",
    "r11_uri": "https://r11.eu/rdf/resource/c9d71d9d-427b-4905-ab4d-b4164edacfbf",
    "saws_text": " Ἀπελθὼν οὖν εἰς τὴν οἰκίαν αὐτοῦ εἰς Λάρισαν καὶ μαθὼν ἀκριβέστερον περὶ τῆς ἐπιβουλῆς, ἔγραψεν πρὸς τὸν βασιλέα τὴν τοιαύτην πᾶσαν ἐπιβουλήν. ὁ δὲ (πῶς εἰπεῖν οὐκ οἶδα) ἀπόκρισιν οὐκ ἔδωκεν αὐτῳ. οἱ δὲ τὴν τοιαύτην ἐπιβουλὴν μελετῶντες οὐκ ἐτόλμησαν ἐκφάναι πρὸς αὐτὸν τὸ οἱονοῦν. αὐτὸς δὲ μὴ δεξάμενος ἀπόκρισιν ἀπὸ τοῦ μακαρίτου βασιλέως ἐλυπήθην. βουλόμενος δὲ καὶ κρατῆσαι τοὺς ἐξάρχοντας τῆς πονηρᾶς βουλῆς ἐλογίσατο οὕτως ὅτι εἰ μὲν κρατήσει αὐτοὺς καὶ οὐ τυφλώσει οὐδὲ ἀποκεφαλίσει τούτους αὐτίκα, ἐξανάγκης ἐπαναστῆναι αὐτῷ ἔχουσιν οἱ ἑταῖροι αὐτῶν (ἦσαν γὰρ ποιήσαντες συνωμοσίαν μετὰ τῶν Βλάχων καὶ τῶν Τρικαλιτῶν) καὶ ἴσως καὶ περιγένωνται αὐτοῦ καὶ ἐκτρίψωσιν αὐτόν· εἰ δὲ καὶ ἀντιστῆναι αὐτοῖς θελήσει καὶ γένηται πόλεμος μέσον αὐτῶν καὶ σφαγῶσί τινες ἢ καὶ κρατήσας τινὰς καὶ τυφλώσει αὐτοὺς, πάντως ἐρεῖ αὐτῷ ὁ βασιλεύς· ἐμή ἐστιν ἡ χώρα καὶ οὐχὶ σὴ καὶ περὶ τούτων ὑπέμνησάς με καὶ ἅπαξ καὶ δίς, καὶ εἰ ἤθελον, ἤκουσα ἄν σου. σὺ δὲ πρόσταξιν ἐμὴν μὴ ἔχων πῶς ἐτόλμησας ἢ τυφλῶσαι ἢ σφάξαι ἀνθρώπους; ἀλλὰ φθονήσας τὴν εὐπραγίαν αὐτῶν τοῦτο ἐποίησας. ἦν γὰρ ὁ μακαρίτης βασιλεὺς συμπαθὴς εἰς ταῦτα. ταῦτα οὖν λογισάμενος καὶ ὡς εἰ τοῦτο ποιήσοι, οὐκ εἰς καλὸν αὐτῷ γενήσεται ὡς παρὰ πρόσταξιν τοῦ βασιλέως ποιήσαντι (πάντως γὰρ τήν τε οἰκίαν αὐτοῦ ἐμπρήσουσιν ὡς ἀποστάτου, τοὺς δὲ δύο αὐτοῦ παῖδας καὶ τοὺς δύο ἀδελφοὺς αὐτοῦ, τὸν τε Θεόδωρον καὶ τὸν Δημήτριον, ἀποσφάξουσιν καὶ τας θυγατέρας αὐτοῦ, αὐτὸν δὲ εἰς τὴν πόλιν εἰσάξαντες κακοπαθεῖν καταλείψουσιν καὶ λιμῷ διαφθαρῆναι), διέμενεν εἰς τὴν οἰκίαν αὐτοῦ ὡς μηδὲν γινώσκων καίπερ κατασκόπους εἶχεν πολλοὺς, δι'ὧν καὶ ἐμάνθανεν τὴν βουλὴν αὐτῶν, ἥτις καὶ ἦν ἥδε. ροδ περι βουλῆν τοῦ μούλτου Βουλὴν γὰρ ἐβουλεύοντο τοιαύτην περὶ αὐτοῦ ὅτι· εἰ μὲν θελήσωμεν χωρὶς αὐτοῦ ποιῆσαί τι, οὐ μὴ δυνηθῶμεν πέρας δοῦναι τῇ βουλῇ ἡμῶν· εἰ δὲ πάλιν θελήσωμεν αὐτὸν σφάξαι καὶ οὕτως οὐδὲν ἀνύσαι δυνηθῶμεν καὶ κακοδιοικηθῆναι ἔχομεν παρ'αὐτοῦ· ἀνθρώπους γὰρ ἔχει καὶ λαὸν ἴδιον, καὶ τὸ κάστρον καὶ ἡ χώρα αὐτῷ πείθεται εἰς ὃ ἂν εἴπῃ. ἀλλὰ ἀς ἀποκαλύψωμεν αὐτῷ τὰ δόξαντα ἡμῖν. ὁ δὴ καὶ ἐποίησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o5"
  },
  {
    "r11_label": "202.18",
    "r11_text": "ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος",
    "r11_uri": "https://r11.eu/rdf/resource/ddd9d07a-53ea-4f14-9c13-41c8ce98f926",
    "saws_text": "Εἰ δὲ καὶ μὴ καθὼς σοι ἐνετειλάμην ποιήσεις παθεῖν μέλλεις ὅπερ ἔπαθον ἐπὶ τῷ Σαμουὴλ οἱ γονεῖς τοῦ Νικουλιτζᾶ εἰς Λάρισαν. ρξθ περι κεφαλῆσ κάστρου καὶ φρονήμου Ἕως γὰρ ἦν ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος ἐν Λαρίσῃ, τὴν ἀρχὴν ἔχων τῆς Ἑλλάδος, ἐδοκίμασε πολλάκις ὁ τύραννος Βούλγαρος Σαμουὴλ τὸ μὲν ἀπὸ πολέμου τὸ δὲ καὶ μετὰ δολιότητος κατασχεῖν τὴν Λάρισαν καὶ οὐκ ἠδυνήθη ἀλλὰ ἀπεκρούσθη καὶ ἐνεπαίχθη ὑπ'αὐτοῦ. καὶ τὸ μὲν πολεμήσας ἐδίωξεν αὐτὸν τὸ δὲ καὶ δώροις αὐτόν τε καὶ τοὺς περὶ αὐτὸν ἐκμειλιξάμενος καὶ ταῦτα ποιῶν τήν τε γῆν ἐν ἀδείᾳ σπείρων ἐθέριζε καὶ τὸν ἴδιον λαὸν περιέσωζεν αὐταρκείᾳ. ὁπόταν δὲ εἶδεν αὐτὸν δυναστεύσαντα παντελῶς, ἐφήμισεν αὐτὸν, καὶ οὕτως πάλιν αὐτὸν πραγματευσάμενος ἔσπειρε καὶ ἐθέρισεν. ἔγραψεν δὲ καὶ πρὸς τὸν πορφυρογέννητον κῦρ Βασίλειον ὅτι ἐγὼ, δέσποτά μου ἅγιε, ἀναγκασθεὶς παρὰ τοῦ ἀποστάτου προσέταξα τοῖς Λαρισαίοις καὶ εὐφήμισαν αὐτὸν καὶ ἔσπειραν καὶ ἐθέρισαν σὺν Θεῷ. καὶ διὰ τῆς ἀντιλήψεως τῆς βασιλείας σου συνέβαλα τοὺς καρποὺς ἀρκοῦντας τοῖς Λαρισσαίοις ἐπὶ χρόνοις τέσσαρσι, καὶ ἰδοὺ πάλιν εἰσὶ τῆς βασιλείας σου δοῦλοι. μαθὼν δὲ τοῦτο ὁ βασιλεὺς ἀπεδέξατο τὸ σόφισμα τοῦ πάππου μου. ρο περι κεφαλῆσ μὴ ἐγνωρίζων τὶ στρατιγηκῶν καὶ μετὰ τρεῖς ἐνιαυ τοὺς προεβάλετο ἕτερον στρατηγὸν εἰς Ἑλλάδα. μὴ ἐνδημοῦντος δὲ τοῦ πάππου μου ἐν Λαρίσῃ, ἀλλ'ἐν τῇ Πόλει ὄντος, μήτε μὴν τοῦ στρατηγοῦ ἔχοντος ἐνέργειαν τοιαύτην εἰς τὸ σοφίσασθαί τι στρατηγικὸν, ἐλθὼν ὁ Σαμουὴλ οὐκ εἴασεν αὐτοὺς θερίσαι ἀλλ'ἐν μὲν τῇ σπορᾷ ἐδίδου αὐτοῖς ἄδειαν σπείρειν, ἐν δὲ τῷ θέρει οὐ παρεχώρει αὐτοῖς τοῦ ἐξελθεῖν τὸ σύνολον. τοῦτο δὲ ἐπὶ τρισὶ χρόνοις ἐποίει, ὥστε καὶ ἐπιλιπούσης αὐτοῖς τῆς τροφῆς, κυνῶν καὶ ὄνων καὶ ἄλλων τινῶν μιαρῶν ἀπεγεύσαντο κρεῶν, ἐπιλειπόντων δὲ καὶ αὐτῶν, δέρματα τὰ ἐν ταῖς κοπρίαις κείμενα συλλέγοντες ἔψεναν αὐτὰ καὶ ἔτρωγαν παραμυθήσασθαι βουλόμενοι τὸν λιμόν. ἀλλὰ καὶ γυνὴ τεθνηκότος τοῦ ἀνδρὸς αὐτῆς ἔφαγεν τὸν μηρὸν αὐτοῦ. καὶ ἀπὸ τῆς ἀνάγκης τοῦ ἀφορήτου λιμοῦ παρέλαβεν αὐτοὺς ἀναιμωτὶ ὁ Σαμουήλ. καταδουλωσάμενος πάντας τοὺς Λαρισαίους ἐκτός τῆς γενεᾶς τοῦ Νικουλιτζᾶ. αὐτοὺς γὰρ μόνον μετοίκισεν ἀβλαβεῖς καὶ ἐλευθέρους μετὰ καὶ τῶν ὑπαρχόντων αὐτοῖς εἰπὼν τοῦτο ὅτι· εὐχαριστῶ πάνυ τῷ πορφυρογεννήτῳ κῦρ Βασιλείῳ ὅτι ἐδέξατο τὸν συμπέθερόν σας τὸν Κεκαυμένον ἀπὸ τῆς Ἑλλάδος καὶ ἀπήλλαξέ με τῶν τούτου σοφισμάτων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o2"
  },
  {
    "r11_label": "202.18, 204.22",
    "r11_text": "Κεκαυμένος",
    "r11_uri": "https://r11.eu/rdf/resource/54f1995b-9828-41d6-a19e-ed6f99c1fcf3",
    "saws_text": "Εἰ δὲ καὶ μὴ καθὼς σοι ἐνετειλάμην ποιήσεις παθεῖν μέλλεις ὅπερ ἔπαθον ἐπὶ τῷ Σαμουὴλ οἱ γονεῖς τοῦ Νικουλιτζᾶ εἰς Λάρισαν. ρξθ περι κεφαλῆσ κάστρου καὶ φρονήμου Ἕως γὰρ ἦν ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος ἐν Λαρίσῃ, τὴν ἀρχὴν ἔχων τῆς Ἑλλάδος, ἐδοκίμασε πολλάκις ὁ τύραννος Βούλγαρος Σαμουὴλ τὸ μὲν ἀπὸ πολέμου τὸ δὲ καὶ μετὰ δολιότητος κατασχεῖν τὴν Λάρισαν καὶ οὐκ ἠδυνήθη ἀλλὰ ἀπεκρούσθη καὶ ἐνεπαίχθη ὑπ'αὐτοῦ. καὶ τὸ μὲν πολεμήσας ἐδίωξεν αὐτὸν τὸ δὲ καὶ δώροις αὐτόν τε καὶ τοὺς περὶ αὐτὸν ἐκμειλιξάμενος καὶ ταῦτα ποιῶν τήν τε γῆν ἐν ἀδείᾳ σπείρων ἐθέριζε καὶ τὸν ἴδιον λαὸν περιέσωζεν αὐταρκείᾳ. ὁπόταν δὲ εἶδεν αὐτὸν δυναστεύσαντα παντελῶς, ἐφήμισεν αὐτὸν, καὶ οὕτως πάλιν αὐτὸν πραγματευσάμενος ἔσπειρε καὶ ἐθέρισεν. ἔγραψεν δὲ καὶ πρὸς τὸν πορφυρογέννητον κῦρ Βασίλειον ὅτι ἐγὼ, δέσποτά μου ἅγιε, ἀναγκασθεὶς παρὰ τοῦ ἀποστάτου προσέταξα τοῖς Λαρισαίοις καὶ εὐφήμισαν αὐτὸν καὶ ἔσπειραν καὶ ἐθέρισαν σὺν Θεῷ. καὶ διὰ τῆς ἀντιλήψεως τῆς βασιλείας σου συνέβαλα τοὺς καρποὺς ἀρκοῦντας τοῖς Λαρισσαίοις ἐπὶ χρόνοις τέσσαρσι, καὶ ἰδοὺ πάλιν εἰσὶ τῆς βασιλείας σου δοῦλοι. μαθὼν δὲ τοῦτο ὁ βασιλεὺς ἀπεδέξατο τὸ σόφισμα τοῦ πάππου μου. ρο περι κεφαλῆσ μὴ ἐγνωρίζων τὶ στρατιγηκῶν καὶ μετὰ τρεῖς ἐνιαυ τοὺς προεβάλετο ἕτερον στρατηγὸν εἰς Ἑλλάδα. μὴ ἐνδημοῦντος δὲ τοῦ πάππου μου ἐν Λαρίσῃ, ἀλλ'ἐν τῇ Πόλει ὄντος, μήτε μὴν τοῦ στρατηγοῦ ἔχοντος ἐνέργειαν τοιαύτην εἰς τὸ σοφίσασθαί τι στρατηγικὸν, ἐλθὼν ὁ Σαμουὴλ οὐκ εἴασεν αὐτοὺς θερίσαι ἀλλ'ἐν μὲν τῇ σπορᾷ ἐδίδου αὐτοῖς ἄδειαν σπείρειν, ἐν δὲ τῷ θέρει οὐ παρεχώρει αὐτοῖς τοῦ ἐξελθεῖν τὸ σύνολον. τοῦτο δὲ ἐπὶ τρισὶ χρόνοις ἐποίει, ὥστε καὶ ἐπιλιπούσης αὐτοῖς τῆς τροφῆς, κυνῶν καὶ ὄνων καὶ ἄλλων τινῶν μιαρῶν ἀπεγεύσαντο κρεῶν, ἐπιλειπόντων δὲ καὶ αὐτῶν, δέρματα τὰ ἐν ταῖς κοπρίαις κείμενα συλλέγοντες ἔψεναν αὐτὰ καὶ ἔτρωγαν παραμυθήσασθαι βουλόμενοι τὸν λιμόν. ἀλλὰ καὶ γυνὴ τεθνηκότος τοῦ ἀνδρὸς αὐτῆς ἔφαγεν τὸν μηρὸν αὐτοῦ. καὶ ἀπὸ τῆς ἀνάγκης τοῦ ἀφορήτου λιμοῦ παρέλαβεν αὐτοὺς ἀναιμωτὶ ὁ Σαμουήλ. καταδουλωσάμενος πάντας τοὺς Λαρισαίους ἐκτός τῆς γενεᾶς τοῦ Νικουλιτζᾶ. αὐτοὺς γὰρ μόνον μετοίκισεν ἀβλαβεῖς καὶ ἐλευθέρους μετὰ καὶ τῶν ὑπαρχόντων αὐτοῖς εἰπὼν τοῦτο ὅτι· εὐχαριστῶ πάνυ τῷ πορφυρογεννήτῳ κῦρ Βασιλείῳ ὅτι ἐδέξατο τὸν συμπέθερόν σας τὸν Κεκαυμένον ἀπὸ τῆς Ἑλλάδος καὶ ἀπήλλαξέ με τῶν τούτου σοφισμάτων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o2"
  },
  {
    "r11_label": "108.20",
    "r11_text": "παῖδα",
    "r11_uri": "https://r11.eu/rdf/resource/c4715661-4b0c-4f84-8460-9001261807a1",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "110.7",
    "r11_text": "τοῦ υἱοῦ",
    "r11_uri": "https://r11.eu/rdf/resource/e66d2983-ec24-4443-8da2-fa56e181d85d",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "112.1",
    "r11_text": "δοῦκα Θεσσαλονίκης",
    "r11_uri": "https://r11.eu/rdf/resource/db2e8f01-4f34-4060-8c94-6b441c14e417",
    "saws_text": " οε ἄλλο περι κάστρου πανουργείαν Δημητριὰς πόλις ἐστὶ τῆς Ἑλλάδος παρὰ θάλασσαν, ἀπό τε τῆς θαλάσσης καὶ τῶν κύκλωθεν βαλτῶν ἐξησφαλισμένη. ἧς ἐγκρατὴς γέγονέν πως ὁ Δελιάνος. τοπάρχης δὲ ἦν οὗτος Βουλγάρων. ἐγκρατὴς δὲ αὐτῆς γεγονὼς ἀπέστειλεν ἐν αὐτῇ στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται) Λυτοβόην τὸν Διαβολήτην, δοὺς αὐτῷ καὶ λαὸν εἰς φυλακὴν τοῦ κάστρου. ὃς ἀπελθὼν ἀνοικοδόμησε τὰ τείχη ἠμελημένα ὄντα καὶ ἐποίησε μαγγανικὰ καὶ μηχανὰς ὅσας ἐνδέχεται ποιῆσαι στρατηγόν. ὀχυρώσας δὲ το κάστρον ἀπεμερίμνησεν, μὴ φοβούμενος ἔξωθεν προσβολὴν μήτε ἔνδοθεν ὑφορώμενος ἐπιβουλὴν διὰ τὸ τοὺς ἐντοπίους εἶναι ἁπλουστάτους καὶ παντελῶς ἀπείρους καὶ διὰ τὸ καὶ ὅρκῳ αὐτοὺς ἐξασφαλίσασθαι. εἴωθεν γὰρ ἡ ἀμεριμνία προσφέρειν λύπας καὶ κινδύνους ἐξαπίνης. ἐπὶ τούτοις οὖν ἀμεριμνήσας ὁ στρατηγὸς καὶ μὴ ἔχων ὑπόνοιαν εἰς τοὺς ἔνδον, προσεῖχε τῇ τρυφῇ καὶ τῇ ἀνέσει. οἱ δὲ ἐντόπιοι, εἰ καὶ ἄπειροι ἦσαν, ἀλλ'ἡ φύσις διδάσκαλός ἐστι πάσης μηχανῆς καὶ πανουργίας· ἀποστέλλουσι λάθρα πρὸς τὸν δοῦκα Θεσσαλονίκης ὅπως ἀποστέλλῃ τινά τοῦ παραλαβεῖν τὸ κάστρον καὶ τιμῆσαι αὐτούς. ὁ δὲ δοὺξ ἀποστέλλει τινὰ πανθεώτην Ζεπὲ καλούμενον μετὰ πλοίων καὶ λαοῦ. καταχθέντων οὖν τῶν πλοίων πλησίον τοῦ λιμένος ἐν ἀποκρύφῳ τόπῳ, μηνύεται τοῦτο τοῖς ἐντοπίοις λάθρα· καὶ δη ἀπελθόντες αὐτίκα ἐκράτησαν τὸν στρατηγὸν καὶ δεσμήσαντες αὐτόν τε καὶ τοὺς σὺν αὐτῷ φύλακας παρέδωκαν τοῖς ̣Ῥωμαίοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o54"
  },
  {
    "r11_label": "116.16",
    "r11_text": "ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος",
    "r11_uri": "https://r11.eu/rdf/resource/718d7cf0-0b8a-4041-8bcb-276c0f32ae8f",
    "saws_text": "Ἡ Ἱδροῦντα πόλις ἐστὶ τῆς Ἰταλίας παρὰ θάλασσαν, πολυάνθρωπος καὶ πλουσία. ἐφύλαττε δὲ αὐτὴν Ἱδρουντιανὸς ὁ Μαλαπέτζης, ἔχων εἰς φυλακὴν τοῦ κάστρου Ῥώσους καὶ Βαράγγους κονταράτους τε καὶ πλοίμους. εἶχε δὲ ὁ αὐτὸς Μαλαπέτζης ἀνεψιὰν, ἥτις εἶχε σύγκολλα τοῦ τείχους οἶκον. ὁ δὲ θεῖος αὐτῆς τὸ μὲν ὡς ἀρχαίου, τὸ δὲ καὶ ὡς πολυτίμου, πῆ δὲ καὶ ὡς τῆς ἀνεψιᾶς αὐτοῦ ὄντος ἐφείσατο αὐτοῦ καὶ οὐ κατέλυσεν αὐτόν, μὴ ἔχων ὑπόνοιαν ἐξ αὐτοῦ τὴν οἱανοῦν. οἱ δὲ Φράγγοι πολλὰ κοπιάσαντες εἰς τὸ παραλαβεῖν ἀπὸ πολέμου τὴν Ἱδροῦντα οὐκ ἠδυνήθησαν. τί οὖν σοφίζεται ὁ κόμης αὐτῶν; μηνύει τῇ ῥηθείσῃ ἀνεψιᾷ τοῦ Μαλαπέτζης ὅτι· εἰ ποιήσεις με εἰσελθεῖν διὰ τοῦ τείχους εἰς τὸ κάστρον, ἵνα σε λάβω γυναῖκα. καὶ ὀμνύει αὐτῇ, δοὺς αὐτῇ καὶ δῶρα πολλά. ἡ δὲ ὑπὸ τῆς ἐπιθυμίας ὑποσυρεῖσα κατένευσε καὶ ἐποίησε, καὶ διὰ νυκτὸς διὰ τοῦ τείχους ἀνεβίβασε μετὰ σχοινίου τινὰς τῶν Φράγγων τοὺς λογιωτάτους καὶ κριτοτέρους, οἵτινες διὰ τῆς ἐπιούσης νυκτὸς τρυπήσαντες τὸ τεῖχος τοῦ κάστρου εἰσήγαγον Φράγγους λαὸν πολὺν καὶ πρὸ τοῦ διαφαῦσαι ἀλαλάξαντες ἐπῆλθον τοῖς ἐν τῇ πόλει. οἱ δὲ ἀπροσδοκήτως τοὺς ἐχθροὺς ἔνδον τοῦ κάστρου ἰδόντες ὥρμησαν εἰς φυγήν. τὸ γὰρ κακὸν αἰφνιδίως ἐπελθὸν καὶ τοὺς πάνυ ἁλκιμωτάτους καὶ λογικωτάτους ἀπόλλυσιν. αὐτίκα γοῦν ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος Μαλαπέτζης φεύγων εἰσῆλθε μόνος εἰς πλοῖον καὶ σέσωσται σωτηρίαν ἐπίψογον καὶ μεταλύπης πρόξενον, τὴν δὲ γυναῖκα καὶ τὰ τέκνα κατέλιπε εἰς τὰς χεῖρας τῶν ἐχθρῶν. πρόσεχε οὖν τί αὐτῷ συνέβη ἐκ τοῦ μὴ ἔχειν ἀκρίβειαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o57"
  },
  {
    "r11_label": "114.22",
    "r11_text": "Μαλαπέτζης",
    "r11_uri": "https://r11.eu/rdf/resource/bfbf0956-ab24-48e4-a91e-42235297eac2",
    "saws_text": "Ἡ Ἱδροῦντα πόλις ἐστὶ τῆς Ἰταλίας παρὰ θάλασσαν, πολυάνθρωπος καὶ πλουσία. ἐφύλαττε δὲ αὐτὴν Ἱδρουντιανὸς ὁ Μαλαπέτζης, ἔχων εἰς φυλακὴν τοῦ κάστρου Ῥώσους καὶ Βαράγγους κονταράτους τε καὶ πλοίμους. εἶχε δὲ ὁ αὐτὸς Μαλαπέτζης ἀνεψιὰν, ἥτις εἶχε σύγκολλα τοῦ τείχους οἶκον. ὁ δὲ θεῖος αὐτῆς τὸ μὲν ὡς ἀρχαίου, τὸ δὲ καὶ ὡς πολυτίμου, πῆ δὲ καὶ ὡς τῆς ἀνεψιᾶς αὐτοῦ ὄντος ἐφείσατο αὐτοῦ καὶ οὐ κατέλυσεν αὐτόν, μὴ ἔχων ὑπόνοιαν ἐξ αὐτοῦ τὴν οἱανοῦν. οἱ δὲ Φράγγοι πολλὰ κοπιάσαντες εἰς τὸ παραλαβεῖν ἀπὸ πολέμου τὴν Ἱδροῦντα οὐκ ἠδυνήθησαν. τί οὖν σοφίζεται ὁ κόμης αὐτῶν; μηνύει τῇ ῥηθείσῃ ἀνεψιᾷ τοῦ Μαλαπέτζης ὅτι· εἰ ποιήσεις με εἰσελθεῖν διὰ τοῦ τείχους εἰς τὸ κάστρον, ἵνα σε λάβω γυναῖκα. καὶ ὀμνύει αὐτῇ, δοὺς αὐτῇ καὶ δῶρα πολλά. ἡ δὲ ὑπὸ τῆς ἐπιθυμίας ὑποσυρεῖσα κατένευσε καὶ ἐποίησε, καὶ διὰ νυκτὸς διὰ τοῦ τείχους ἀνεβίβασε μετὰ σχοινίου τινὰς τῶν Φράγγων τοὺς λογιωτάτους καὶ κριτοτέρους, οἵτινες διὰ τῆς ἐπιούσης νυκτὸς τρυπήσαντες τὸ τεῖχος τοῦ κάστρου εἰσήγαγον Φράγγους λαὸν πολὺν καὶ πρὸ τοῦ διαφαῦσαι ἀλαλάξαντες ἐπῆλθον τοῖς ἐν τῇ πόλει. οἱ δὲ ἀπροσδοκήτως τοὺς ἐχθροὺς ἔνδον τοῦ κάστρου ἰδόντες ὥρμησαν εἰς φυγήν. τὸ γὰρ κακὸν αἰφνιδίως ἐπελθὸν καὶ τοὺς πάνυ ἁλκιμωτάτους καὶ λογικωτάτους ἀπόλλυσιν. αὐτίκα γοῦν ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος Μαλαπέτζης φεύγων εἰσῆλθε μόνος εἰς πλοῖον καὶ σέσωσται σωτηρίαν ἐπίψογον καὶ μεταλύπης πρόξενον, τὴν δὲ γυναῖκα καὶ τὰ τέκνα κατέλιπε εἰς τὰς χεῖρας τῶν ἐχθρῶν. πρόσεχε οὖν τί αὐτῷ συνέβη ἐκ τοῦ μὴ ἔχειν ἀκρίβειαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o57"
  },
  {
    "r11_label": "114.25",
    "r11_text": "θεῖος",
    "r11_uri": "https://r11.eu/rdf/resource/497526b1-7397-42c4-98d3-95b79da24ba9",
    "saws_text": "Ἡ Ἱδροῦντα πόλις ἐστὶ τῆς Ἰταλίας παρὰ θάλασσαν, πολυάνθρωπος καὶ πλουσία. ἐφύλαττε δὲ αὐτὴν Ἱδρουντιανὸς ὁ Μαλαπέτζης, ἔχων εἰς φυλακὴν τοῦ κάστρου Ῥώσους καὶ Βαράγγους κονταράτους τε καὶ πλοίμους. εἶχε δὲ ὁ αὐτὸς Μαλαπέτζης ἀνεψιὰν, ἥτις εἶχε σύγκολλα τοῦ τείχους οἶκον. ὁ δὲ θεῖος αὐτῆς τὸ μὲν ὡς ἀρχαίου, τὸ δὲ καὶ ὡς πολυτίμου, πῆ δὲ καὶ ὡς τῆς ἀνεψιᾶς αὐτοῦ ὄντος ἐφείσατο αὐτοῦ καὶ οὐ κατέλυσεν αὐτόν, μὴ ἔχων ὑπόνοιαν ἐξ αὐτοῦ τὴν οἱανοῦν. οἱ δὲ Φράγγοι πολλὰ κοπιάσαντες εἰς τὸ παραλαβεῖν ἀπὸ πολέμου τὴν Ἱδροῦντα οὐκ ἠδυνήθησαν. τί οὖν σοφίζεται ὁ κόμης αὐτῶν; μηνύει τῇ ῥηθείσῃ ἀνεψιᾷ τοῦ Μαλαπέτζης ὅτι· εἰ ποιήσεις με εἰσελθεῖν διὰ τοῦ τείχους εἰς τὸ κάστρον, ἵνα σε λάβω γυναῖκα. καὶ ὀμνύει αὐτῇ, δοὺς αὐτῇ καὶ δῶρα πολλά. ἡ δὲ ὑπὸ τῆς ἐπιθυμίας ὑποσυρεῖσα κατένευσε καὶ ἐποίησε, καὶ διὰ νυκτὸς διὰ τοῦ τείχους ἀνεβίβασε μετὰ σχοινίου τινὰς τῶν Φράγγων τοὺς λογιωτάτους καὶ κριτοτέρους, οἵτινες διὰ τῆς ἐπιούσης νυκτὸς τρυπήσαντες τὸ τεῖχος τοῦ κάστρου εἰσήγαγον Φράγγους λαὸν πολὺν καὶ πρὸ τοῦ διαφαῦσαι ἀλαλάξαντες ἐπῆλθον τοῖς ἐν τῇ πόλει. οἱ δὲ ἀπροσδοκήτως τοὺς ἐχθροὺς ἔνδον τοῦ κάστρου ἰδόντες ὥρμησαν εἰς φυγήν. τὸ γὰρ κακὸν αἰφνιδίως ἐπελθὸν καὶ τοὺς πάνυ ἁλκιμωτάτους καὶ λογικωτάτους ἀπόλλυσιν. αὐτίκα γοῦν ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος Μαλαπέτζης φεύγων εἰσῆλθε μόνος εἰς πλοῖον καὶ σέσωσται σωτηρίαν ἐπίψογον καὶ μεταλύπης πρόξενον, τὴν δὲ γυναῖκα καὶ τὰ τέκνα κατέλιπε εἰς τὰς χεῖρας τῶν ἐχθρῶν. πρόσεχε οὖν τί αὐτῷ συνέβη ἐκ τοῦ μὴ ἔχειν ἀκρίβειαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o57"
  },
  {
    "r11_label": "116.3",
    "r11_text": "κόμης",
    "r11_uri": "https://r11.eu/rdf/resource/f91d025d-d734-492f-9ec4-743683d1a9f5",
    "saws_text": "Ἡ Ἱδροῦντα πόλις ἐστὶ τῆς Ἰταλίας παρὰ θάλασσαν, πολυάνθρωπος καὶ πλουσία. ἐφύλαττε δὲ αὐτὴν Ἱδρουντιανὸς ὁ Μαλαπέτζης, ἔχων εἰς φυλακὴν τοῦ κάστρου Ῥώσους καὶ Βαράγγους κονταράτους τε καὶ πλοίμους. εἶχε δὲ ὁ αὐτὸς Μαλαπέτζης ἀνεψιὰν, ἥτις εἶχε σύγκολλα τοῦ τείχους οἶκον. ὁ δὲ θεῖος αὐτῆς τὸ μὲν ὡς ἀρχαίου, τὸ δὲ καὶ ὡς πολυτίμου, πῆ δὲ καὶ ὡς τῆς ἀνεψιᾶς αὐτοῦ ὄντος ἐφείσατο αὐτοῦ καὶ οὐ κατέλυσεν αὐτόν, μὴ ἔχων ὑπόνοιαν ἐξ αὐτοῦ τὴν οἱανοῦν. οἱ δὲ Φράγγοι πολλὰ κοπιάσαντες εἰς τὸ παραλαβεῖν ἀπὸ πολέμου τὴν Ἱδροῦντα οὐκ ἠδυνήθησαν. τί οὖν σοφίζεται ὁ κόμης αὐτῶν; μηνύει τῇ ῥηθείσῃ ἀνεψιᾷ τοῦ Μαλαπέτζης ὅτι· εἰ ποιήσεις με εἰσελθεῖν διὰ τοῦ τείχους εἰς τὸ κάστρον, ἵνα σε λάβω γυναῖκα. καὶ ὀμνύει αὐτῇ, δοὺς αὐτῇ καὶ δῶρα πολλά. ἡ δὲ ὑπὸ τῆς ἐπιθυμίας ὑποσυρεῖσα κατένευσε καὶ ἐποίησε, καὶ διὰ νυκτὸς διὰ τοῦ τείχους ἀνεβίβασε μετὰ σχοινίου τινὰς τῶν Φράγγων τοὺς λογιωτάτους καὶ κριτοτέρους, οἵτινες διὰ τῆς ἐπιούσης νυκτὸς τρυπήσαντες τὸ τεῖχος τοῦ κάστρου εἰσήγαγον Φράγγους λαὸν πολὺν καὶ πρὸ τοῦ διαφαῦσαι ἀλαλάξαντες ἐπῆλθον τοῖς ἐν τῇ πόλει. οἱ δὲ ἀπροσδοκήτως τοὺς ἐχθροὺς ἔνδον τοῦ κάστρου ἰδόντες ὥρμησαν εἰς φυγήν. τὸ γὰρ κακὸν αἰφνιδίως ἐπελθὸν καὶ τοὺς πάνυ ἁλκιμωτάτους καὶ λογικωτάτους ἀπόλλυσιν. αὐτίκα γοῦν ὁ τοῦ κάστρου τὴν πρόνοιαν ποιούμενος Μαλαπέτζης φεύγων εἰσῆλθε μόνος εἰς πλοῖον καὶ σέσωσται σωτηρίαν ἐπίψογον καὶ μεταλύπης πρόξενον, τὴν δὲ γυναῖκα καὶ τὰ τέκνα κατέλιπε εἰς τὰς χεῖρας τῶν ἐχθρῶν. πρόσεχε οὖν τί αὐτῷ συνέβη ἐκ τοῦ μὴ ἔχειν ἀκρίβειαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o57"
  },
  {
    "r11_label": "140.3-4",
    "r11_text": "πατήρ",
    "r11_uri": "https://r11.eu/rdf/resource/fbebb582-9069-479d-83a2-799a70e78bdb",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "140.5",
    "r11_text": "ἐξάδελφον",
    "r11_uri": "https://r11.eu/rdf/resource/21b4e642-8716-412f-b37b-80835a3f8b67",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "140.16",
    "r11_text": "βεστιαρίτης",
    "r11_uri": "https://r11.eu/rdf/resource/fe346056-5323-4341-a3f7-0f4c7241a5a6",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "150.14",
    "r11_text": "ἔτι γὰρ ζῇ",
    "r11_uri": "https://r11.eu/rdf/resource/c1d8ccd3-a7e6-41ad-a323-6911aed1f56c",
    "saws_text": " ρβ περι τῶν θυγατέρων σου πῶς δεῖ ἀνατρέφεσθαι Ἀλλ'ἐπεὶ ταῖς γυναιξὶ θέλομεν συντάξαι τὸ πῶς δεῖ αὐτὰς ἀναστρέφεσθαι, ἐκεῖ ἔχω περὶ πάντων εἰπεῖν, σὺ δὲ ἐν τούτοις ἀρκεσθήσῃ. μιᾶς δὲ ὑποθέσεως ἐπιμνησθεὶς ἐπ'αὐτὴν μετάξω τὴν παραγγελίαν. ἀγαθὸν γάρ ἐστιν ἵνα πάντοτε ἔχῃς ἀκρίβειαν εἴς τε τὴν θυγατέραν σου καὶ εἰς τὴν γυναῖκά σου. ἄνθρωπός τις τῶν περιφανῶν καὶ πλούσιος, ἔν τε ἀξιώμασι καὶ εὐγενέστατος, ἐπισήμους ἔχων τὰς οἰκήσεις ἐν τῇ πόλει (τὸ δὲ ὄνομα αὐτοῦ ἑκὼν παραδράμω· ἔτι γὰρ ζῇ), ἔχει δὲ ὁ τοιοῦτος γυναῖκα εὐγενῆ, ἔχουσαν ἀδελφὸν στρατηγόν, ὡραίαν μὲν τῇ μορφῇ, ὡραιοτέρα δὲ ἦν αὐτὴ τότε τῇ ψυχῇ, συνέσει καὶ ἀρετῇ κεκοσμημένη, μεμυημένη δὲ καὶ τὰς θείας γραφάς. ὁ δὲ βασιλεὺς ἀκούσας τὰ περὶ αὐτῆς πολλάκις ἔπεμψε πρὸς αὐτήν τινας ἐπιθυμῶν αὐτὴ συγγενέσθαι, ἐπαγγελλόμενος αὐτῇ τε καὶ τῷ ταύτης ἀνδρὶ ἀξιώματα καὶ ἄλλα πολλὰ ἀγαθά· ὁ δὲ ἀνὴρ αὐτῆς οὐκ εγίνωσκεν. εἶτα ἀποστέλλει αὐτὸν κριτὴν θέματος. μὴ δυνηθεὶς δὲ αὐτὴν πεῖσαι ἐσιώπησε. μετὰ δὲ τρεῖς ἐνιαυτοὺς ἐλθὼν ἀπὸ τοῦ θέματος ὁ ἀνὴρ αὐτῆς ἦν εὐφραινόμενος εἰς τὴν οἰκίαν αὐτοῦ. νέος δέ τις εὐειδὴς καὶ τῶν περιφανῶν ἐξωτικῶς προσεποιήσατο εἶναι συγγενὴς αὐτῆς, εἶτα λέγει τῷ ἀνδρὶ αὐτῆς ἔνδον τοῦ παλατίου· ἐγώ, φησί, συγγενής εἰμι τῆς κυρᾶς ἐκεῖ τῆς κριταίνης. καὶ ἄλλα πολλὰ αὐτῷ εἰπὼν συμφιλιάζεται αὐτῷ καὶ καλεῖ αὐτὸν ὁ κριτής. ὁ δὲ ὑπουλεύεται αὐτῷ καὶ γίνεται αὐτῷ τούτῳ συνήθης. τί δὲ θέλω λέγειν πολλά; συγγίνεται μετ'αὐτῆς ποτέ μακαρίας νυνὶ ἀθλίας. τούτου τοῦ δράματος διαγνωσθέντος τὸν μὲν ἄνδρα αὐτῆς καὶ τοὺς συγγενεῖς κατήφεια καὶ λύπη κατέσχε, μᾶλλον δὲ ἀχρειωσύνη, ὁ δὲ νέος ὡς ἐφ'ἑνὶ τῶν ἄθλων τοῦ ̣Ἡρακλέους τούτῳ ἐνεκαυχᾶτο. καὶ ὅπερ βασιλεὺς καὶ ἐπαγγελίαι ἀξιωμάτων καὶ πλούτων ποιῆσαι οὐκ ἴσχυσαν τοῦτο συνήθεια καὶ φίλος ἐποίησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o13"
  },
  {
    "r11_label": "208.26-27",
    "r11_text": "καὶ τὸ κάστρον καὶ ἡ χώρα αὐτῷ πείθεται εἰς ὃ ἂν εἴπῃ",
    "r11_uri": "https://r11.eu/rdf/resource/a8566435-5c91-454d-a285-5a7cf1bbbb4e",
    "saws_text": " Ἀπελθὼν οὖν εἰς τὴν οἰκίαν αὐτοῦ εἰς Λάρισαν καὶ μαθὼν ἀκριβέστερον περὶ τῆς ἐπιβουλῆς, ἔγραψεν πρὸς τὸν βασιλέα τὴν τοιαύτην πᾶσαν ἐπιβουλήν. ὁ δὲ (πῶς εἰπεῖν οὐκ οἶδα) ἀπόκρισιν οὐκ ἔδωκεν αὐτῳ. οἱ δὲ τὴν τοιαύτην ἐπιβουλὴν μελετῶντες οὐκ ἐτόλμησαν ἐκφάναι πρὸς αὐτὸν τὸ οἱονοῦν. αὐτὸς δὲ μὴ δεξάμενος ἀπόκρισιν ἀπὸ τοῦ μακαρίτου βασιλέως ἐλυπήθην. βουλόμενος δὲ καὶ κρατῆσαι τοὺς ἐξάρχοντας τῆς πονηρᾶς βουλῆς ἐλογίσατο οὕτως ὅτι εἰ μὲν κρατήσει αὐτοὺς καὶ οὐ τυφλώσει οὐδὲ ἀποκεφαλίσει τούτους αὐτίκα, ἐξανάγκης ἐπαναστῆναι αὐτῷ ἔχουσιν οἱ ἑταῖροι αὐτῶν (ἦσαν γὰρ ποιήσαντες συνωμοσίαν μετὰ τῶν Βλάχων καὶ τῶν Τρικαλιτῶν) καὶ ἴσως καὶ περιγένωνται αὐτοῦ καὶ ἐκτρίψωσιν αὐτόν· εἰ δὲ καὶ ἀντιστῆναι αὐτοῖς θελήσει καὶ γένηται πόλεμος μέσον αὐτῶν καὶ σφαγῶσί τινες ἢ καὶ κρατήσας τινὰς καὶ τυφλώσει αὐτοὺς, πάντως ἐρεῖ αὐτῷ ὁ βασιλεύς· ἐμή ἐστιν ἡ χώρα καὶ οὐχὶ σὴ καὶ περὶ τούτων ὑπέμνησάς με καὶ ἅπαξ καὶ δίς, καὶ εἰ ἤθελον, ἤκουσα ἄν σου. σὺ δὲ πρόσταξιν ἐμὴν μὴ ἔχων πῶς ἐτόλμησας ἢ τυφλῶσαι ἢ σφάξαι ἀνθρώπους; ἀλλὰ φθονήσας τὴν εὐπραγίαν αὐτῶν τοῦτο ἐποίησας. ἦν γὰρ ὁ μακαρίτης βασιλεὺς συμπαθὴς εἰς ταῦτα. ταῦτα οὖν λογισάμενος καὶ ὡς εἰ τοῦτο ποιήσοι, οὐκ εἰς καλὸν αὐτῷ γενήσεται ὡς παρὰ πρόσταξιν τοῦ βασιλέως ποιήσαντι (πάντως γὰρ τήν τε οἰκίαν αὐτοῦ ἐμπρήσουσιν ὡς ἀποστάτου, τοὺς δὲ δύο αὐτοῦ παῖδας καὶ τοὺς δύο ἀδελφοὺς αὐτοῦ, τὸν τε Θεόδωρον καὶ τὸν Δημήτριον, ἀποσφάξουσιν καὶ τας θυγατέρας αὐτοῦ, αὐτὸν δὲ εἰς τὴν πόλιν εἰσάξαντες κακοπαθεῖν καταλείψουσιν καὶ λιμῷ διαφθαρῆναι), διέμενεν εἰς τὴν οἰκίαν αὐτοῦ ὡς μηδὲν γινώσκων καίπερ κατασκόπους εἶχεν πολλοὺς, δι'ὧν καὶ ἐμάνθανεν τὴν βουλὴν αὐτῶν, ἥτις καὶ ἦν ἥδε. ροδ περι βουλῆν τοῦ μούλτου Βουλὴν γὰρ ἐβουλεύοντο τοιαύτην περὶ αὐτοῦ ὅτι· εἰ μὲν θελήσωμεν χωρὶς αὐτοῦ ποιῆσαί τι, οὐ μὴ δυνηθῶμεν πέρας δοῦναι τῇ βουλῇ ἡμῶν· εἰ δὲ πάλιν θελήσωμεν αὐτὸν σφάξαι καὶ οὕτως οὐδὲν ἀνύσαι δυνηθῶμεν καὶ κακοδιοικηθῆναι ἔχομεν παρ'αὐτοῦ· ἀνθρώπους γὰρ ἔχει καὶ λαὸν ἴδιον, καὶ τὸ κάστρον καὶ ἡ χώρα αὐτῷ πείθεται εἰς ὃ ἂν εἴπῃ. ἀλλὰ ἀς ἀποκαλύψωμεν αὐτῷ τὰ δόξαντα ἡμῖν. ὁ δὴ καὶ ἐποίησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o5"
  },
  {
    "r11_label": "210.10",
    "r11_text": "πρωτοσπαθάριος",
    "r11_uri": "https://r11.eu/rdf/resource/c6654ef7-55e9-4368-8e39-9f749179e0e5",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "222.24",
    "r11_text": "ἀναγραφέα",
    "r11_uri": "https://r11.eu/rdf/resource/159e6adf-2366-431e-bd6c-6b50ae9bac84",
    "saws_text": "Ληφθεὶς οὖν ὁ μακαρίτης παρὰ τῶν Περσῶν αἰχμάλωτος, εἰσῆλθε πάλιν εἰς τὴν βασιλεύουσαν. ἦν γὰρ τότε ὁ μεγαλοδοξότατος σεβαστοφόρος κῦρ Νικηφόρος κριτὴς Πελοπονήσου καὶ ̣Ἑλλάδος, ἀνὴρ ἄριστος εἰς πάντα καὶ φρονιμώτατος πάνυ ἀκριβῶς τε ἐξησκημένος τήν τε στρατηγικὴν καὶ πολιτικὴν ἐμπειρίαν, εἰ καὶ εὐνοῦχος ἦν, μεγαλόψυχος, πάνυ ὀξύτατος, νοῶν καὶ λέγων προχειρότατα. καὶ εἶδεν καὶ συνέτυχεν αὐτῷ καὶ ἠθέλησεν ἐπαινεῖν αὐτόν, διαδεχθεὶς γὰρ διῆλθεν διὰ τῆς Λαρίσου, καὶ συνεβούλευσεν αὐτῷ εἰσελθεῖν ἐν τῇ πόλει διὰ τὸ ἐκ νεότητος αὐτοκρατορεῦσαι τὸν πραότατον καὶ ἡμερώτατον κῦρ Μιχαήλ. σκεψάμενος οὖν καὶ αὐτὸς ὡς ἀγαθή ἐστιν ἡ συμβουλὴ εἰσῆλθεν προσκυνῆσαι τῷ βασιλεῖ, καὶ ἀπεδέξατο αὐτὸν ὁ βασιλεύς. ἤργησε δὲ ἡμέρας πολλὰς καὶ ἐκακοπάθησε διὰ τὸ ἔχειν αὐτὸν ἀναγκαίας δουλείας. μετὰ δὲ τοῦτο ἐβάλετο αὐτὸν ἀρχηγέτην τε καὶ ἀναγραφέα τῶν τε κονταράτων καὶ τῶν πλωΐμων. ρπε περὶ θεοῦ νεύσεω Ἰδὼν γὰρ ὁ Θεὸς ὅτι ἀπὸ κακουργίας ἐκείνου οὐ γέγονε τὸ μοῦλτον ἐνέβαλεν εἰς τὴν καρδίαν τοῦ εὐσεβεστάτου βασιλέως κῦρ Μιχαὴλ τοῦ ἐλεεῖν καὶ προσπαθεῖν αὐτὸν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o11"
  },
  {
    "r11_label": "204.32",
    "r11_text": "Νικουλιτζᾶς",
    "r11_uri": "https://r11.eu/rdf/resource/df431967-1888-474c-b796-6648412c3b40",
    "saws_text": "ροβ περὶ στρατηγοῦ φρονήμου Εἴπω δέ σοι τί ἔπαθεν ὁ Νικουλιτζᾶς ὁ Λαρισαῖος ἐπὶ τοῦ μακαρίτου βασιλέως τοῦ Δούκα. καὶ γὰρ ὁ βασιλεὺς προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ. μιᾷ δὲ τῶν ἡμερῶν εἶπεν πρὸς αὐτὸν· δέσποτα ἀγαθέ, μοῦλτον ὀφείλει γενέσθαι εἰς Ἑλλάδα, καὶ εἰ κελεύεις, διηγήσομαί σοι πῶς ὀφείλει γενέσθαι. ὁ δὲ σιωπᾶν αὐτὸν ἐπέτρεψεν. αὐτὸς δὲ προσεδόκησεν ὅτι διὰ τοὺς παρεστῶτας τότε σιωπᾶν αὐτῷ προσέταξεν καὶ κατέλιπε τοῦτο προσάπαξ. ἐπὶ ἡμέρας οὖν πολλὰς πρὸς τὸν πρωτοσύγκελλον κῦρι Γεώργιον τὸν Κoρίθιον ἀπερχόμενος ὑπεμίμνησκεν αὐτὸν ἵνα εἴπῃ τῷ βασιλεῖ καὶ συντύχῃ αὐτῷ κατιδίαν περὶ τῆς μελλούσης γενέσθαι ἀνταρσίας· ὁ δὲ παρεβίβαζεν αὐτὸν ἡμέραν ἐξ ἡμέρας. ἐπὶ τριάκοντα οὖν ἡμέρας κατατριβόμενος ἕνεκε ταύτης τῆς ὑποθέσεως ἐν τῇ πόλει καὶ μὴ τυχὼν ἀποκρίσεως, ἀγανακτήσας ὑπεχώρησεν. ρογ περὶ σημείου ἀστέροσ μᾶλλον δὲ ἐγένετο καὶ ἀστὴρ κομήτης τότε, ὃν ἔλεγον οἱ περὶ ταῦτα δεινοὶ δίσκον εἶναι· κακοποιὸν δὲ αὐτὸν ἔφασκον. ὁ δὲ τοιοῦτος ἦν μέγας, παρεμφερὴς δίσκῳ, ἀναποδίζων καθεσπέραν ὡς ἡ σελήνη. ἦν δὲ καὶ φημιζόμενον τότε ὅτι ὁ Ῥουνπέρδος ὁ Φράγγος εὐτρεπίζεται ἐλθεῖν καθ'ἡμῶν. καὶ τὸ μὲν λυπηθεὶς ὅτι οὐκ ἠθέλησεν αὐτῷ ὁμιλῆσαι ὁ βασιλεύς, τὸ δὲ φοβηθεὶς καὶ διὰ τὰ ἐπιφημιζόμενα καὶ διὰ τὴν τοῦ τοιούτου ἀστέρος ἐπιφάνειαν ὑπεχώρησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o4"
  },
  {
    "r11_label": "210.11",
    "r11_text": "Δελφινᾶς",
    "r11_uri": "https://r11.eu/rdf/resource/24ac5e29-f8c8-4ac6-9793-6d06af65c70a",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "92.4",
    "r11_text": "κατεπάνω Σικελίας",
    "r11_uri": "https://r11.eu/rdf/resource/3e103a90-394e-43c1-9ef3-1da1d32d822f",
    "saws_text": " νη περι τάξεως Μὴ θελε εἶναι πολιτικός· οὐ γὰρ δύνασαι στρατηγὸς καὶ μῖμος τυγχάνειν. εἰ δὲ καί τινες οὕτως στρατηγοῦσιν ἀλλ'οὐ καταλόγον, παραξίαν δέ. ὁ γὰρ ἀτάκτως ὁμιλῶν καὶ γελῶν ὡς ἄτακτος καταφρονεῖται καὶ ψέγεται. ὁ γὰρ στρατηγὸς τύπος καὶ ὑπογραμμὸς ὀφείλει εἶναι πᾶσιν· ἀφρονευσαμένου γάρ τινος τῶν ἀνωνύμων οὐδ'εἰ ἔσφαλέ τις ἐπίσταται διὰ τὴν εὐτελείαν αὐτοῦ, πταίσας δὲ σὺ ὁ στρατηγὸς τὸ φαυλότατον καὶ οὐδαμινώτατον οὐκ ἔλαθες ἀλλ'εὐθὺς ἐν ταῖς πάντων ἀκοαῖς ἐξεχύθη. εἴπω γάρ σοι τοιοῦτόν τι. Βασίλειος ὁ Πεδιαδίτης κατεπάνω Σικελίας ὢν καὶ εὐκαιρέσας ἡμέρας τινὰς ἔπαιξε τὴν τάβλαν, οὐκ ἔλαθε δὲ τὸν βασιλέα, ἀλλ'ἔγραψεν αὐτῷ οὕτως· ὡς ἀνέμαθεν ἡ βασιλεία μου, κατώρθωσας τὴν τάβλαν. καὶ οὐκ ἐμνήσθησαν αἱ πολλαὶ αὐτοῦ δουλεῖαι ἀλλὰ τὸ οὐδαμινὸν ἐλάττωμα.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o38"
  },
  {
    "r11_label": "92.4",
    "r11_text": "Πεδιαδίτης",
    "r11_uri": "https://r11.eu/rdf/resource/49965442-63d7-47b8-8b4f-d055a6e9e6e1",
    "saws_text": " νη περι τάξεως Μὴ θελε εἶναι πολιτικός· οὐ γὰρ δύνασαι στρατηγὸς καὶ μῖμος τυγχάνειν. εἰ δὲ καί τινες οὕτως στρατηγοῦσιν ἀλλ'οὐ καταλόγον, παραξίαν δέ. ὁ γὰρ ἀτάκτως ὁμιλῶν καὶ γελῶν ὡς ἄτακτος καταφρονεῖται καὶ ψέγεται. ὁ γὰρ στρατηγὸς τύπος καὶ ὑπογραμμὸς ὀφείλει εἶναι πᾶσιν· ἀφρονευσαμένου γάρ τινος τῶν ἀνωνύμων οὐδ'εἰ ἔσφαλέ τις ἐπίσταται διὰ τὴν εὐτελείαν αὐτοῦ, πταίσας δὲ σὺ ὁ στρατηγὸς τὸ φαυλότατον καὶ οὐδαμινώτατον οὐκ ἔλαθες ἀλλ'εὐθὺς ἐν ταῖς πάντων ἀκοαῖς ἐξεχύθη. εἴπω γάρ σοι τοιοῦτόν τι. Βασίλειος ὁ Πεδιαδίτης κατεπάνω Σικελίας ὢν καὶ εὐκαιρέσας ἡμέρας τινὰς ἔπαιξε τὴν τάβλαν, οὐκ ἔλαθε δὲ τὸν βασιλέα, ἀλλ'ἔγραψεν αὐτῷ οὕτως· ὡς ἀνέμαθεν ἡ βασιλεία μου, κατώρθωσας τὴν τάβλαν. καὶ οὐκ ἐμνήσθησαν αἱ πολλαὶ αὐτοῦ δουλεῖαι ἀλλὰ τὸ οὐδαμινὸν ἐλάττωμα.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o38"
  },
  {
    "r11_label": "100.10",
    "r11_text": "προνοητὴς Βουλγάρων",
    "r11_uri": "https://r11.eu/rdf/resource/40b31cc0-7610-4702-8206-44726a472d43",
    "saws_text": "ξζ περι τῶν πατζηνάκον ἱστορία Ὁ μοναχὸς Βασίλειος καὶ προνοητὴς Βουλγάρων ἀπεστάλη παρὰ τοῦ ἀοιδίμου βασιλέως τοῦ Μονομάχου πολεμῆσαι τοὺς Πατζινάκας. ἀπελθὼν οὖν καὶ πλησιάσας αὐτοῖς, ἔχων καὶ τὸν ἀκόλουθον Μιχαὴλ σύνεργον αὐτῷ· στρατὸς δέ ἦν ἀμφοτέρων πολύς· ἀπελθόντες ὡς εἴρηται καὶ πλησιάσαντες αὐτοῖς, ἐξ ἀπειρίας οὐκ ἠθέλησαν πολεμῆσαι αὐτοὺς αὐτίκα ἀλλ'ἐπαρεβίβαζον ἡμέραν ἐξ ἡμέρας. ἐπιλιπούσης δὲ τῆς τροφῆς τῷ στρατῷ καὶ τοῖς ζῴοις, οἱ ἐναντίοι γαυριῶντες ἀπὸ τῆς σπατάλης ἤρχοντο πλησίον τοῦ φοσάτου ἀλαλάζοντες καὶ πάλιν ὑποχωροῦσιν· οἱ δὲ Ῥωμαῖοι τὸ μὲν ἀπὸ τῆς σπάνεως τῶν ἀναγκαίων ταλαιπωρήσαντες τὸ δὲ καὶ δειλιάσαντες ἐκ τοῦ ὁρᾶν αὐτοὺς καθεκάστην καὶ ἐνωτίζεσθαι τοὺς τούτων ἀλαλαγμούς, ἐτράπησαν μόνοι χωρὶς πολέμου. νυκτὸς γὰρ ἐπιβάντες τοῖς ἵπποις ἔφυγον. ἀλλ'οὐ διέφυγον τὰς χεῖρας τῶν ὑπεναντίων καὶ γέγονεν ἑκούσιος καὶ ἐξ ἀπειρίας κατάλυσις τοῦ στρατοῦ. τοῖς γὰρ κόπῳ καὶ καμάτῳ ταλαιπωροῦσι καὶ ἐνδείᾳ εἰ καὶ πολέμου προσδοκία ἐπίκειται, ἄχθος καὶ θόρυβον ταῖς ψυχαῖς ἐμποιεῖ καὶ ἀμαχητὶ τὴν τροπὴν ἐργάζεται.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o46"
  },
  {
    "r11_label": "210.9",
    "r11_text": "τοῦ Βλάχου",
    "r11_uri": "https://r11.eu/rdf/resource/a30bdd1c-c1c1-4694-a95b-48a9abaf7172",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "210.9",
    "r11_text": "εἰς τὴν οἰκίαν Βεριβόου",
    "r11_uri": "https://r11.eu/rdf/resource/2f9d7654-9cba-4c43-b22c-3adef0de9c63",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "206.4, 220.10-11",
    "r11_text": "πρωτοσύγκελλον",
    "r11_uri": "https://r11.eu/rdf/resource/64925a3d-56e9-46cb-baf5-c15c9218d3f0",
    "saws_text": "ροβ περὶ στρατηγοῦ φρονήμου Εἴπω δέ σοι τί ἔπαθεν ὁ Νικουλιτζᾶς ὁ Λαρισαῖος ἐπὶ τοῦ μακαρίτου βασιλέως τοῦ Δούκα. καὶ γὰρ ὁ βασιλεὺς προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ. μιᾷ δὲ τῶν ἡμερῶν εἶπεν πρὸς αὐτὸν· δέσποτα ἀγαθέ, μοῦλτον ὀφείλει γενέσθαι εἰς Ἑλλάδα, καὶ εἰ κελεύεις, διηγήσομαί σοι πῶς ὀφείλει γενέσθαι. ὁ δὲ σιωπᾶν αὐτὸν ἐπέτρεψεν. αὐτὸς δὲ προσεδόκησεν ὅτι διὰ τοὺς παρεστῶτας τότε σιωπᾶν αὐτῷ προσέταξεν καὶ κατέλιπε τοῦτο προσάπαξ. ἐπὶ ἡμέρας οὖν πολλὰς πρὸς τὸν πρωτοσύγκελλον κῦρι Γεώργιον τὸν Κoρίθιον ἀπερχόμενος ὑπεμίμνησκεν αὐτὸν ἵνα εἴπῃ τῷ βασιλεῖ καὶ συντύχῃ αὐτῷ κατιδίαν περὶ τῆς μελλούσης γενέσθαι ἀνταρσίας· ὁ δὲ παρεβίβαζεν αὐτὸν ἡμέραν ἐξ ἡμέρας. ἐπὶ τριάκοντα οὖν ἡμέρας κατατριβόμενος ἕνεκε ταύτης τῆς ὑποθέσεως ἐν τῇ πόλει καὶ μὴ τυχὼν ἀποκρίσεως, ἀγανακτήσας ὑπεχώρησεν. ρογ περὶ σημείου ἀστέροσ μᾶλλον δὲ ἐγένετο καὶ ἀστὴρ κομήτης τότε, ὃν ἔλεγον οἱ περὶ ταῦτα δεινοὶ δίσκον εἶναι· κακοποιὸν δὲ αὐτὸν ἔφασκον. ὁ δὲ τοιοῦτος ἦν μέγας, παρεμφερὴς δίσκῳ, ἀναποδίζων καθεσπέραν ὡς ἡ σελήνη. ἦν δὲ καὶ φημιζόμενον τότε ὅτι ὁ Ῥουνπέρδος ὁ Φράγγος εὐτρεπίζεται ἐλθεῖν καθ'ἡμῶν. καὶ τὸ μὲν λυπηθεὶς ὅτι οὐκ ἠθέλησεν αὐτῷ ὁμιλῆσαι ὁ βασιλεύς, τὸ δὲ φοβηθεὶς καὶ διὰ τὰ ἐπιφημιζόμενα καὶ διὰ τὴν τοῦ τοιούτου ἀστέρος ἐπιφάνειαν ὑπεχώρησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o4"
  },
  {
    "r11_label": "208.14",
    "r11_text": "παῖδας",
    "r11_uri": "https://r11.eu/rdf/resource/8bf8eb1b-a4de-4a16-a790-bc444f7871cc",
    "saws_text": " Ἀπελθὼν οὖν εἰς τὴν οἰκίαν αὐτοῦ εἰς Λάρισαν καὶ μαθὼν ἀκριβέστερον περὶ τῆς ἐπιβουλῆς, ἔγραψεν πρὸς τὸν βασιλέα τὴν τοιαύτην πᾶσαν ἐπιβουλήν. ὁ δὲ (πῶς εἰπεῖν οὐκ οἶδα) ἀπόκρισιν οὐκ ἔδωκεν αὐτῳ. οἱ δὲ τὴν τοιαύτην ἐπιβουλὴν μελετῶντες οὐκ ἐτόλμησαν ἐκφάναι πρὸς αὐτὸν τὸ οἱονοῦν. αὐτὸς δὲ μὴ δεξάμενος ἀπόκρισιν ἀπὸ τοῦ μακαρίτου βασιλέως ἐλυπήθην. βουλόμενος δὲ καὶ κρατῆσαι τοὺς ἐξάρχοντας τῆς πονηρᾶς βουλῆς ἐλογίσατο οὕτως ὅτι εἰ μὲν κρατήσει αὐτοὺς καὶ οὐ τυφλώσει οὐδὲ ἀποκεφαλίσει τούτους αὐτίκα, ἐξανάγκης ἐπαναστῆναι αὐτῷ ἔχουσιν οἱ ἑταῖροι αὐτῶν (ἦσαν γὰρ ποιήσαντες συνωμοσίαν μετὰ τῶν Βλάχων καὶ τῶν Τρικαλιτῶν) καὶ ἴσως καὶ περιγένωνται αὐτοῦ καὶ ἐκτρίψωσιν αὐτόν· εἰ δὲ καὶ ἀντιστῆναι αὐτοῖς θελήσει καὶ γένηται πόλεμος μέσον αὐτῶν καὶ σφαγῶσί τινες ἢ καὶ κρατήσας τινὰς καὶ τυφλώσει αὐτοὺς, πάντως ἐρεῖ αὐτῷ ὁ βασιλεύς· ἐμή ἐστιν ἡ χώρα καὶ οὐχὶ σὴ καὶ περὶ τούτων ὑπέμνησάς με καὶ ἅπαξ καὶ δίς, καὶ εἰ ἤθελον, ἤκουσα ἄν σου. σὺ δὲ πρόσταξιν ἐμὴν μὴ ἔχων πῶς ἐτόλμησας ἢ τυφλῶσαι ἢ σφάξαι ἀνθρώπους; ἀλλὰ φθονήσας τὴν εὐπραγίαν αὐτῶν τοῦτο ἐποίησας. ἦν γὰρ ὁ μακαρίτης βασιλεὺς συμπαθὴς εἰς ταῦτα. ταῦτα οὖν λογισάμενος καὶ ὡς εἰ τοῦτο ποιήσοι, οὐκ εἰς καλὸν αὐτῷ γενήσεται ὡς παρὰ πρόσταξιν τοῦ βασιλέως ποιήσαντι (πάντως γὰρ τήν τε οἰκίαν αὐτοῦ ἐμπρήσουσιν ὡς ἀποστάτου, τοὺς δὲ δύο αὐτοῦ παῖδας καὶ τοὺς δύο ἀδελφοὺς αὐτοῦ, τὸν τε Θεόδωρον καὶ τὸν Δημήτριον, ἀποσφάξουσιν καὶ τας θυγατέρας αὐτοῦ, αὐτὸν δὲ εἰς τὴν πόλιν εἰσάξαντες κακοπαθεῖν καταλείψουσιν καὶ λιμῷ διαφθαρῆναι), διέμενεν εἰς τὴν οἰκίαν αὐτοῦ ὡς μηδὲν γινώσκων καίπερ κατασκόπους εἶχεν πολλοὺς, δι'ὧν καὶ ἐμάνθανεν τὴν βουλὴν αὐτῶν, ἥτις καὶ ἦν ἥδε. ροδ περι βουλῆν τοῦ μούλτου Βουλὴν γὰρ ἐβουλεύοντο τοιαύτην περὶ αὐτοῦ ὅτι· εἰ μὲν θελήσωμεν χωρὶς αὐτοῦ ποιῆσαί τι, οὐ μὴ δυνηθῶμεν πέρας δοῦναι τῇ βουλῇ ἡμῶν· εἰ δὲ πάλιν θελήσωμεν αὐτὸν σφάξαι καὶ οὕτως οὐδὲν ἀνύσαι δυνηθῶμεν καὶ κακοδιοικηθῆναι ἔχομεν παρ'αὐτοῦ· ἀνθρώπους γὰρ ἔχει καὶ λαὸν ἴδιον, καὶ τὸ κάστρον καὶ ἡ χώρα αὐτῷ πείθεται εἰς ὃ ἂν εἴπῃ. ἀλλὰ ἀς ἀποκαλύψωμεν αὐτῷ τὰ δόξαντα ἡμῖν. ὁ δὴ καὶ ἐποίησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o5"
  },
  {
    "r11_label": "208.28-210.1",
    "r11_text": "τοὺς ἀρχηγοὺς αὐτῶν",
    "r11_uri": "https://r11.eu/rdf/resource/10b10094-da3a-4b38-9121-b92597209812",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "210.2",
    "r11_text": "Βαμβακᾶν",
    "r11_uri": "https://r11.eu/rdf/resource/5e9c3417-58d3-43fa-83e8-501676b3142c",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "140.6-7",
    "r11_text": "φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν",
    "r11_uri": "https://r11.eu/rdf/resource/a337491f-decf-49c2-a216-b565108c6a9c",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "140.5",
    "r11_text": "πρωτοσπαθάριον",
    "r11_uri": "https://r11.eu/rdf/resource/abe58815-062b-45a9-b7f0-20e2b652bd4c",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "140.15-16",
    "r11_text": "τὸν οἶκον αὐτοῦ",
    "r11_uri": "https://r11.eu/rdf/resource/24225197-1c98-42af-ad6d-9c71d1f57214",
    "saws_text": " ϙε περὶ περισοπρακτορίασ Μὴ θελήσῃς δὲ ὑπεισελθεῖν εἰς περισσοπρακτορίας. τὰς δὲ δημοσιακὰς δουλείας τὸ σύνολον μὴ ὑπεισέλθῃς, καὶ ἀπολέσεις τὸν ἄρτον σου καὶ τοῖς κληρονόμοις σου ἀντὶ κληρονομίας ἀγαθῆς μέριμναν καταλίπῃς καὶ ἔσονται ἐν διηνεκεῖ σάλῳ. διηγήσομαι γάρ  σοι ἱστορίαν ἧν ὁ πατήρ μου ἰδὼν εἶπέν μοι. εἶχεν γὰρ ἐξάδελφον τὸν πρωτοσπαθάριον καὶ στρατηγὸν Μάιον, φρόνιμον καὶ ἐνεργῆ, περισσευόμενον ἐκ πάντων νομισμάτων τε καὶ πραγμάτων πολλῶν. ἔδοξε δὲ αὐτῷ ποτὲ λαβεῖν δουλείαν τὴν ἐπίσκεψιν Ἀρραβισοῦ. βουλευσάμενος δὲ ἐκεῖνον ἐκωλύετο παρ'αὐτοῦ. ὁ δὲ ὑπεδείκνυεν αὐτῷ τῶν πολιτῶν οἴκους λέγων ὅτι· πάντες οὗτοι οἱ οἶκοι ἀπὸ τῶν δημοσιακῶν δουλειῶν συνέστησαν. τοῦ παπποῦ μου δὲ ὑποχωρήσαντος εἰς τὴν ἐνεγκαμένην, αὐτὸς λαβὼν τὴν ἐπίσκεψιν ἐξῆλθεν. μετὰ δὲ χρόνους ὀλίγους ἐλθὼν ἐν τῇ πόλει καὶ ἀπελθὼν εἰς τὸ χαιρετίσαι αὐτὸν οὐχ εὗρεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ. λαβὼν δὲ αὐτὸν ὁ βεστιαρίτης αὐτοῦ ἤγαγεν εἰς τὸν ἅγιον Παῦλον εἰς τὸ ὀρφανοτροφεῖον καὶ ἐθεάσατο αὐτὸν ἐν σκοτεινῇ καμάρᾳ καθεζόμενον ἐναπόκλειστον, ὅπερ ἔλεγον κούσπους εἶναι, δακρυρροοῦντα καὶ τὴν ζωὴν ἀπολεγόμενον· ἑξήκοντα γὰρ λίτραι ἐλοίπασαν αὐτόν, καὶ ἀπῄτησαν ἀπ'αὐτοῦ ταύτας. καὶ οὐδὲ οὕτως ἔσωσεν ἀλλὰ καὶ μετὰ θάνατον αὐτοῦ ἐχρεώστει. ὁμῶς σὺ γινώσκεις τι ἔπαθον διὰ τῶν τοιούτων δημοσιακῶν δουλειῶν καὶ ἄλλοι πολλοί· ξένοι γεγόνασι τῶν ἀξιωμάτων καὶ τῶν ἰδίων ὑποστάσεων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o6"
  },
  {
    "r11_label": "188.32",
    "r11_text": "ἐπίσκοπος",
    "r11_uri": "https://r11.eu/rdf/resource/c7790da0-279b-4d3f-9a02-b433c154a471",
    "saws_text": " ρμβ περὶ ἡγαποιμένου δοῦλου μη λιπηθήναι Ἀδύνατον ἐστι μὴ λυπηθῆναι δι'ὧν εὐφραίνῃ. εἴπω γάρ σοι λόγον ἀρχαῖον Λαρισαίου· Ἰωάννης αὐτῷ ὄνομα, ἐπίσκοπος δέ. πρὸς τινα γὰρ εἴρηκεν· ἐὰν εὐφραίνῃ ἐπὶ φίλῳ καὶ δούλῳ, μνήσθητι ὅτι ἄνθρωπός εστι καὶ ἀποθανεῖν μέλλει ὡς ἄνθρωπος, καὶ τελευτήσαντος αὐτοῦ μὴ ταραχθῇς· οὐ γὰρ ὠφεληθήσῃ. εἰ δὲ ἐν σκεύει ἐνηδύνῃ χρυσίῳ τυχὸν ἢ ἀργυρῷ ἢ ὑελίνῳ, ἔχων αὐτὸ λογίζου ὅτι τὸ μὲν ἀπόλλεται, τὸ δὲ κλᾶται. συμβάντος δὲ τούτου μὴ ταραχθῇς, καὶ οὕτως λογίζου ἕκαστον καὶ οὐ σφόδρα καταπέσῃς. ὁ τοιοῦτος δὲ καὶ ἄλλα τινὰ εἶπε μνήμης ἄξια· διὰ δὲ τὸ οἶδα τοῦτον κἀγὼ καὶ ἐσυνέτυχον, ἐξουσιάζοντός μου τότε εἰς τὰ μέρη τῆς Ἑλλάδος, παρήγαγον αὐτόν εἰς τοῦτο μόνον.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection3.o82"
  },
  {
    "r11_label": "210.1",
    "r11_text": "πρωτοσπαθάριον",
    "r11_uri": "https://r11.eu/rdf/resource/213b417b-f557-4945-a9e3-fe68d2c0564e",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "210.1-2",
    "r11_text": "Γρημιανήτην",
    "r11_uri": "https://r11.eu/rdf/resource/b133d472-730f-4e55-ab57-28f22df85327",
    "saws_text": "Ἀποστείλαντες γὰρ πρὸς αὐτὸν τοὺς ἀρχηγοὺς αὐτῶν, τόν τε Ἰωάννην ἀποπρωτοσπαθάριον τὸν Γρημιανήτην καὶ Γρηγόριον τὸν Βαμβακᾶν, ἀπεκάλυψαν αὐτῷ πάντα. αὐτὸς δὲ προσεποιήσατο πάντα ἀγνοεῖν καὶ εἶπεν αὐτοῖς ὅτι· πάντως εἴ τι ποιήσετε ὑμεῖς, τοῦτο κἀγώ. τὸ ὅλον δὲ ἐσπούδαζεν ἵνα αφ'οὗ συνέλθωσι πάντες, εἰ δυνηθείη, διαστρέψαι αὐτούς. ἐκεῖνοι δὲ εἶχον τὸ συναγώγιον αὐτῶν εἰς τὴν αὔριον εἰς τὴν οἰκίαν Βεριβόου τοῦ Βλάχου. ἐπεὶ δὲ ἐμήνυσαν οὗτοι πρὸς τοὺς Βλάχους ὅτι· καὶ ὁ πρωτοσπαθάριος Νικουλιτζᾶς ὁ Δελφινᾶς συνῆλθε τῇ βουλῇ ἡμῶν (πρωτοσπαθάριος γὰρ ἦν τὸ τότε), ἐχάρησαν μεγάλως καὶ ἠβουλήθησαν ἐλθεῖν πάντες πρὸς αὐτόν. αὐτὸς δὲ μὴ μελλήσας προέλαβεν αὐτοὺς καὶ ἀπῆλθεν ἔνθα ἦσαν συνηγμένοι. οἵτινες καὶ ἰδόντες αὐτὸν ἄφνω καταπηδήσαντες ὑπήντησαν αὐτῷ πάντες δουλοπρεπῶς, ἀποβάντος δὲ αὐτοῦ τοῦ ἵππου ἐδέξαντο καὶ εἰσήγαγον αὐτὸν μέσον αὐτῶν, λέγοντες αὐτῷ· ἡμεῖς σε ὡς πατέρα καὶ αὐθέντην ἔχομεν καὶ χωρίς σου οὐδὲν ἠθελήσαμεν ποιῆσαί τι· οὐδὲ γάρ ἐστι δίκαιον. καὶ ἐπεὶ ἦλθες, εἰπὲ ἡμῖν περὶ τῆς βουλῆς ταύτης, τί ἔχομεν ποιῆσαι. ροε περὶ νουθεσίασ ἐκείνου δὲ εἰρηκότος πρὸς αὐτοὺς ὡς· οὐκ ἀγαθὸν τοῦτό ἐστιν· προσκρούομεν γὰρ πρῶτον μετὰ τοῦ Θεοῦ ποιοῦντες αὐτὸν ἐχθρόν, ἔπειτα μετὰ τοῦ βασιλέως ὃς δὴ καὶ παρακινῆσαι ἔχει ἔθνη πολλὰ καθ'ἡμῶν καὶ ἐξαλεῖψαι ἡμᾶς. ἀλλὰ καὶ Ἰούνιος μὴν ἤδη ἐστί, καὶ πῶς ἔχομεν θερίσαι γενομένης ταραχῆς; εἰπόντος δὲ καὶ πρὸς τοὺς Βλάχους· ποῦ εἰσὶ τὰ κτήνη ὑμῶν καὶ αἱ γυναῖκες νῦν; αὐτοὶ εἶπον· εἰς τὰ ὄρη Βουλγαρίας. οὕτως γὰρ ἔχουσι τύπον, ἵνα τὰ τῶν Βλάχων καὶ τῶν Βουλγάρων κτήνη καὶ αἱ φαμιλίαι αὐτῶν εἰσὶν ἀπὸ Ἀπριλλίου μηνὸς ἕως Σεπτεμβρίου μηνὸς ἐν ὑψηλοῖς ὄρεσι καὶ ψυχροτάτοις τόποις. καὶ ἆρά γε, εἶπεν, οὐ μὴ διαρπάσωσι ταῦτα οἱ ἐκεῖσε ὄντες, ὅσοι δηλονότι εἰς μέρος εἰσὶ τοῦ βασιλέως; καὶ οἱ μὲν Βλάχοι ἀκούσαντες τούτων ἐπείσθησαν τοῖς λόγοις αὐτοῦ,  καὶ εἶπον ὅτι· ἡμεῖς ἀπὸ τῆς βουλῆς ταύτης ἐξερχόμεθα καὶ ἀποδεχόμεθα τοῦτο. ὅμως κατέλιπαν πάντα καὶ ἀνεκλίθησαν τοῦ ἀριστῆσαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o6"
  },
  {
    "r11_label": "108.9",
    "r11_text": "Κλαζομενίτης",
    "r11_uri": "https://r11.eu/rdf/resource/1fb2c589-8ea2-441f-91ad-f4eab7be4f35",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "86.1, 96.28",
    "r11_text": "τοῦ εὐσεβεστάτου",
    "r11_uri": "https://r11.eu/rdf/resource/11c4b62f-aa24-4734-9d03-eb54b5c5ae37",
    "saws_text": " ν περι τοῦ κόψαι ἀδικίασ Ἐπαινετὸν δέ ἐστιν ἵνα εἰς πᾶσαν χώραν εἰς ἣν ἂν τραπῇς, ἐὰν εὑρήσεις ἀδικίας εἴτε παρὰ τοῦ δημοσίου εἴτε παρὰ τῶν πρακτόρων ἐπιγεγενημένας ἐκκόπτῃς αὐτάς, μάλιστα δὲ εἰς τὰς ἄκρας. εἰ δὲ ἀδυνάτως ἔχεις κόψαι ταύτας, γράφε τῷ βασιλεῖ ἀνενδοιάστως. πολλαί γὰρ χῶραι ἐκ ταύτης τῆς αἰτίας ἀπώλοντο καὶ οὐκ ὀλίγοι ηὐτομόλησαν εἰς ἔθνη καὶ ἐξήγαγον αὐτὰ κατὰ τῶν Ῥωμαίων. οἷον γέγονεν ἐν ταῖς ἡμέραις τοῦ εὐσεβεστάτου βασιλέως τοῦ Μονομάχου. ἀπελθὼν γὰρ εἰς Ἰβηρίαν καὶ Μεσοποταμίαν τῇ προστάξει αὐτοῦ ὁ Σερβλίας ἀναγράψασθαι καὶ ἐπιθεῖναι τέλη ἃ οὐδέποτε εἶδον εἰς τὴν χώραν αὐτῶν οἱ ἐκεῖσε ἄνθρωποι (ὃ καὶ ἐποίησεν, ἦν γὰρ δεινότατος εἰς πάντα), αὐτομολῆσαι τούτους πανοικεὶ παρεσκεύασε πρὸς τὸν βασιλέα τῶν Περσῶν. οἳ καὶ ἐξαγαγόντες αὐτὸν πανστρατεὶ κατὰ τῆς Ῥωμανίας μυρίων κακῶν καὶ συμφορῶν ταύτην ἐνέπλησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o27"
  },
  {
    "r11_label": "86.1, 96.28-29, 100.11, 236.27",
    "r11_text": "βασιλέως",
    "r11_uri": "https://r11.eu/rdf/resource/da453741-87e0-4157-9c6c-0111680a05cb",
    "saws_text": " ν περι τοῦ κόψαι ἀδικίασ Ἐπαινετὸν δέ ἐστιν ἵνα εἰς πᾶσαν χώραν εἰς ἣν ἂν τραπῇς, ἐὰν εὑρήσεις ἀδικίας εἴτε παρὰ τοῦ δημοσίου εἴτε παρὰ τῶν πρακτόρων ἐπιγεγενημένας ἐκκόπτῃς αὐτάς, μάλιστα δὲ εἰς τὰς ἄκρας. εἰ δὲ ἀδυνάτως ἔχεις κόψαι ταύτας, γράφε τῷ βασιλεῖ ἀνενδοιάστως. πολλαί γὰρ χῶραι ἐκ ταύτης τῆς αἰτίας ἀπώλοντο καὶ οὐκ ὀλίγοι ηὐτομόλησαν εἰς ἔθνη καὶ ἐξήγαγον αὐτὰ κατὰ τῶν Ῥωμαίων. οἷον γέγονεν ἐν ταῖς ἡμέραις τοῦ εὐσεβεστάτου βασιλέως τοῦ Μονομάχου. ἀπελθὼν γὰρ εἰς Ἰβηρίαν καὶ Μεσοποταμίαν τῇ προστάξει αὐτοῦ ὁ Σερβλίας ἀναγράψασθαι καὶ ἐπιθεῖναι τέλη ἃ οὐδέποτε εἶδον εἰς τὴν χώραν αὐτῶν οἱ ἐκεῖσε ἄνθρωποι (ὃ καὶ ἐποίησεν, ἦν γὰρ δεινότατος εἰς πάντα), αὐτομολῆσαι τούτους πανοικεὶ παρεσκεύασε πρὸς τὸν βασιλέα τῶν Περσῶν. οἳ καὶ ἐξαγαγόντες αὐτὸν πανστρατεὶ κατὰ τῆς Ῥωμανίας μυρίων κακῶν καὶ συμφορῶν ταύτην ἐνέπλησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o27"
  },
  {
    "r11_label": "86.1-2, 96.29, 100.11, 236.27",
    "r11_text": "Μονομάχου",
    "r11_uri": "https://r11.eu/rdf/resource/00ce3f2b-903d-4047-b3f7-a5a320c4a2c1",
    "saws_text": " ν περι τοῦ κόψαι ἀδικίασ Ἐπαινετὸν δέ ἐστιν ἵνα εἰς πᾶσαν χώραν εἰς ἣν ἂν τραπῇς, ἐὰν εὑρήσεις ἀδικίας εἴτε παρὰ τοῦ δημοσίου εἴτε παρὰ τῶν πρακτόρων ἐπιγεγενημένας ἐκκόπτῃς αὐτάς, μάλιστα δὲ εἰς τὰς ἄκρας. εἰ δὲ ἀδυνάτως ἔχεις κόψαι ταύτας, γράφε τῷ βασιλεῖ ἀνενδοιάστως. πολλαί γὰρ χῶραι ἐκ ταύτης τῆς αἰτίας ἀπώλοντο καὶ οὐκ ὀλίγοι ηὐτομόλησαν εἰς ἔθνη καὶ ἐξήγαγον αὐτὰ κατὰ τῶν Ῥωμαίων. οἷον γέγονεν ἐν ταῖς ἡμέραις τοῦ εὐσεβεστάτου βασιλέως τοῦ Μονομάχου. ἀπελθὼν γὰρ εἰς Ἰβηρίαν καὶ Μεσοποταμίαν τῇ προστάξει αὐτοῦ ὁ Σερβλίας ἀναγράψασθαι καὶ ἐπιθεῖναι τέλη ἃ οὐδέποτε εἶδον εἰς τὴν χώραν αὐτῶν οἱ ἐκεῖσε ἄνθρωποι (ὃ καὶ ἐποίησεν, ἦν γὰρ δεινότατος εἰς πάντα), αὐτομολῆσαι τούτους πανοικεὶ παρεσκεύασε πρὸς τὸν βασιλέα τῶν Περσῶν. οἳ καὶ ἐξαγαγόντες αὐτὸν πανστρατεὶ κατὰ τῆς Ῥωμανίας μυρίων κακῶν καὶ συμφορῶν ταύτην ἐνέπλησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o27"
  },
  {
    "r11_label": "204.33, 208.9, 216.20",
    "r11_text": "τοῦ μακαρίτου",
    "r11_uri": "https://r11.eu/rdf/resource/2cc6969f-c040-4519-ab5f-e38ee61a9aab",
    "saws_text": "ροβ περὶ στρατηγοῦ φρονήμου Εἴπω δέ σοι τί ἔπαθεν ὁ Νικουλιτζᾶς ὁ Λαρισαῖος ἐπὶ τοῦ μακαρίτου βασιλέως τοῦ Δούκα. καὶ γὰρ ὁ βασιλεὺς προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ. μιᾷ δὲ τῶν ἡμερῶν εἶπεν πρὸς αὐτὸν· δέσποτα ἀγαθέ, μοῦλτον ὀφείλει γενέσθαι εἰς Ἑλλάδα, καὶ εἰ κελεύεις, διηγήσομαί σοι πῶς ὀφείλει γενέσθαι. ὁ δὲ σιωπᾶν αὐτὸν ἐπέτρεψεν. αὐτὸς δὲ προσεδόκησεν ὅτι διὰ τοὺς παρεστῶτας τότε σιωπᾶν αὐτῷ προσέταξεν καὶ κατέλιπε τοῦτο προσάπαξ. ἐπὶ ἡμέρας οὖν πολλὰς πρὸς τὸν πρωτοσύγκελλον κῦρι Γεώργιον τὸν Κoρίθιον ἀπερχόμενος ὑπεμίμνησκεν αὐτὸν ἵνα εἴπῃ τῷ βασιλεῖ καὶ συντύχῃ αὐτῷ κατιδίαν περὶ τῆς μελλούσης γενέσθαι ἀνταρσίας· ὁ δὲ παρεβίβαζεν αὐτὸν ἡμέραν ἐξ ἡμέρας. ἐπὶ τριάκοντα οὖν ἡμέρας κατατριβόμενος ἕνεκε ταύτης τῆς ὑποθέσεως ἐν τῇ πόλει καὶ μὴ τυχὼν ἀποκρίσεως, ἀγανακτήσας ὑπεχώρησεν. ρογ περὶ σημείου ἀστέροσ μᾶλλον δὲ ἐγένετο καὶ ἀστὴρ κομήτης τότε, ὃν ἔλεγον οἱ περὶ ταῦτα δεινοὶ δίσκον εἶναι· κακοποιὸν δὲ αὐτὸν ἔφασκον. ὁ δὲ τοιοῦτος ἦν μέγας, παρεμφερὴς δίσκῳ, ἀναποδίζων καθεσπέραν ὡς ἡ σελήνη. ἦν δὲ καὶ φημιζόμενον τότε ὅτι ὁ Ῥουνπέρδος ὁ Φράγγος εὐτρεπίζεται ἐλθεῖν καθ'ἡμῶν. καὶ τὸ μὲν λυπηθεὶς ὅτι οὐκ ἠθέλησεν αὐτῷ ὁμιλῆσαι ὁ βασιλεύς, τὸ δὲ φοβηθεὶς καὶ διὰ τὰ ἐπιφημιζόμενα καὶ διὰ τὴν τοῦ τοιούτου ἀστέρος ἐπιφάνειαν ὑπεχώρησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o4"
  },
  {
    "r11_label": "204.34",
    "r11_text": "προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ",
    "r11_uri": "https://r11.eu/rdf/resource/fe43f282-8aaa-401c-bfea-2b87e380abc3",
    "saws_text": "ροβ περὶ στρατηγοῦ φρονήμου Εἴπω δέ σοι τί ἔπαθεν ὁ Νικουλιτζᾶς ὁ Λαρισαῖος ἐπὶ τοῦ μακαρίτου βασιλέως τοῦ Δούκα. καὶ γὰρ ὁ βασιλεὺς προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ. μιᾷ δὲ τῶν ἡμερῶν εἶπεν πρὸς αὐτὸν· δέσποτα ἀγαθέ, μοῦλτον ὀφείλει γενέσθαι εἰς Ἑλλάδα, καὶ εἰ κελεύεις, διηγήσομαί σοι πῶς ὀφείλει γενέσθαι. ὁ δὲ σιωπᾶν αὐτὸν ἐπέτρεψεν. αὐτὸς δὲ προσεδόκησεν ὅτι διὰ τοὺς παρεστῶτας τότε σιωπᾶν αὐτῷ προσέταξεν καὶ κατέλιπε τοῦτο προσάπαξ. ἐπὶ ἡμέρας οὖν πολλὰς πρὸς τὸν πρωτοσύγκελλον κῦρι Γεώργιον τὸν Κoρίθιον ἀπερχόμενος ὑπεμίμνησκεν αὐτὸν ἵνα εἴπῃ τῷ βασιλεῖ καὶ συντύχῃ αὐτῷ κατιδίαν περὶ τῆς μελλούσης γενέσθαι ἀνταρσίας· ὁ δὲ παρεβίβαζεν αὐτὸν ἡμέραν ἐξ ἡμέρας. ἐπὶ τριάκοντα οὖν ἡμέρας κατατριβόμενος ἕνεκε ταύτης τῆς ὑποθέσεως ἐν τῇ πόλει καὶ μὴ τυχὼν ἀποκρίσεως, ἀγανακτήσας ὑπεχώρησεν. ρογ περὶ σημείου ἀστέροσ μᾶλλον δὲ ἐγένετο καὶ ἀστὴρ κομήτης τότε, ὃν ἔλεγον οἱ περὶ ταῦτα δεινοὶ δίσκον εἶναι· κακοποιὸν δὲ αὐτὸν ἔφασκον. ὁ δὲ τοιοῦτος ἦν μέγας, παρεμφερὴς δίσκῳ, ἀναποδίζων καθεσπέραν ὡς ἡ σελήνη. ἦν δὲ καὶ φημιζόμενον τότε ὅτι ὁ Ῥουνπέρδος ὁ Φράγγος εὐτρεπίζεται ἐλθεῖν καθ'ἡμῶν. καὶ τὸ μὲν λυπηθεὶς ὅτι οὐκ ἠθέλησεν αὐτῷ ὁμιλῆσαι ὁ βασιλεύς, τὸ δὲ φοβηθεὶς καὶ διὰ τὰ ἐπιφημιζόμενα καὶ διὰ τὴν τοῦ τοιούτου ἀστέρος ἐπιφάνειαν ὑπεχώρησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o4"
  },
  {
    "r11_label": "204.33",
    "r11_text": "βασιλέως",
    "r11_uri": "https://r11.eu/rdf/resource/cb41df1d-9a66-4f98-a136-001f16475eb7",
    "saws_text": "ροβ περὶ στρατηγοῦ φρονήμου Εἴπω δέ σοι τί ἔπαθεν ὁ Νικουλιτζᾶς ὁ Λαρισαῖος ἐπὶ τοῦ μακαρίτου βασιλέως τοῦ Δούκα. καὶ γὰρ ὁ βασιλεὺς προσεπάθει αὐτῷ καὶ ἐπίστευε τοῖς λόγοις αὐτοῦ. μιᾷ δὲ τῶν ἡμερῶν εἶπεν πρὸς αὐτὸν· δέσποτα ἀγαθέ, μοῦλτον ὀφείλει γενέσθαι εἰς Ἑλλάδα, καὶ εἰ κελεύεις, διηγήσομαί σοι πῶς ὀφείλει γενέσθαι. ὁ δὲ σιωπᾶν αὐτὸν ἐπέτρεψεν. αὐτὸς δὲ προσεδόκησεν ὅτι διὰ τοὺς παρεστῶτας τότε σιωπᾶν αὐτῷ προσέταξεν καὶ κατέλιπε τοῦτο προσάπαξ. ἐπὶ ἡμέρας οὖν πολλὰς πρὸς τὸν πρωτοσύγκελλον κῦρι Γεώργιον τὸν Κoρίθιον ἀπερχόμενος ὑπεμίμνησκεν αὐτὸν ἵνα εἴπῃ τῷ βασιλεῖ καὶ συντύχῃ αὐτῷ κατιδίαν περὶ τῆς μελλούσης γενέσθαι ἀνταρσίας· ὁ δὲ παρεβίβαζεν αὐτὸν ἡμέραν ἐξ ἡμέρας. ἐπὶ τριάκοντα οὖν ἡμέρας κατατριβόμενος ἕνεκε ταύτης τῆς ὑποθέσεως ἐν τῇ πόλει καὶ μὴ τυχὼν ἀποκρίσεως, ἀγανακτήσας ὑπεχώρησεν. ρογ περὶ σημείου ἀστέροσ μᾶλλον δὲ ἐγένετο καὶ ἀστὴρ κομήτης τότε, ὃν ἔλεγον οἱ περὶ ταῦτα δεινοὶ δίσκον εἶναι· κακοποιὸν δὲ αὐτὸν ἔφασκον. ὁ δὲ τοιοῦτος ἦν μέγας, παρεμφερὴς δίσκῳ, ἀναποδίζων καθεσπέραν ὡς ἡ σελήνη. ἦν δὲ καὶ φημιζόμενον τότε ὅτι ὁ Ῥουνπέρδος ὁ Φράγγος εὐτρεπίζεται ἐλθεῖν καθ'ἡμῶν. καὶ τὸ μὲν λυπηθεὶς ὅτι οὐκ ἠθέλησεν αὐτῷ ὁμιλῆσαι ὁ βασιλεύς, τὸ δὲ φοβηθεὶς καὶ διὰ τὰ ἐπιφημιζόμενα καὶ διὰ τὴν τοῦ τοιούτου ἀστέρος ἐπιφάνειαν ὑπεχώρησεν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o4"
  },
  {
    "r11_label": "96.28",
    "r11_text": "ῥαίκτωρ",
    "r11_uri": "https://r11.eu/rdf/resource/b2ec98eb-b0e0-45b4-aa87-f3845bfe33c1",
    "saws_text": " ξδ τερον περι τῶν πατζινάκων Ἐξελθόντων τῶν Πατζινάκων κατὰ συγχώρησιν Θεοῦ καὶ ἐπιβάντων τοῖς ὁρίοις τῶν ̣Ῥωμαίων ἀπεστάλη Κωνσταντῖνος ὁ ῥαίκτωρ παρὰ τοῦ εὐσεβεστάτου βασιλέως τῶν ̣Ῥωμαίων τοῦ Μονομάχου μετὰ στρατοῦ καὶ δυνάμεως πολλῆς πολεμῆσαι τοὺς Πατζινάκους. ὃς ἀπελθὼν καὶ θαρρήσας εἰς τὸν ἄπειρον ἐκεῖνον στρατὸν οὐκ ἐκατούνευσεν οὐδὲ ἔπηξεν τὸν παπυλεῶνα αὐτοῦ καὶ διανέπαυσεν τὸν στρατὸν κεκμηκότα, ἀλλ'ὥρμησεν εὐθὺς κατ'αὐτῶν εἰς πόλεμον. οἱ δὲ Πατζινάκοι ἐκπηδήσαντες ἐξ ἀναπαύσεως γαυριῶντες παρετάξαντο κατ'αὐτῶν· εἴωθεν γὰρ ἡ τρυφὴ καὶ ἀνάπαυσις θαρσαλεωτέρους ποιεῖν καὶ τοὺς ἄγαν ἀτυχεῖς. οἱ δὲ Ῥωμαῖοι καὶ οἱ ἵπποι αὐτῶν ἀγανακτήσαντες πῆ μὲν ἀπὸ τοῦ κόπου τῆς ὁδοιπορίας πῆ δὲ ἀπὸ τοῦ καύματος καὶ τῆς δίψης οὐδὲ μικρὰν προσβολὴν αὐτῶν ἠδυνήθησαν ὑποστῆναι, ἀλλ'εὐθὺς εἰς φυγὴν ἐτράπησαν, καὶ γέγονε φόνος μέγας. ἐκεῖσε γὰρ ἔπεσαν οἱ ῥωμαλεώτατοι καὶ ἀλκιμώτατοι τῶν Ῥωμαίων· ἀπώλοντο γὰρ μυριάδες πολλαὶ καὶ σχεδὸν πᾶσα ἡ τῶν Ῥωμαίων χώρα ἐπλήσθη θρήνων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o44"
  },
  {
    "r11_label": "86.5",
    "r11_text": "ἦν γὰρ δεινότατος εἰς πάντα",
    "r11_uri": "https://r11.eu/rdf/resource/a8876fd8-9751-4699-b647-4224978fe39c",
    "saws_text": " ν περι τοῦ κόψαι ἀδικίασ Ἐπαινετὸν δέ ἐστιν ἵνα εἰς πᾶσαν χώραν εἰς ἣν ἂν τραπῇς, ἐὰν εὑρήσεις ἀδικίας εἴτε παρὰ τοῦ δημοσίου εἴτε παρὰ τῶν πρακτόρων ἐπιγεγενημένας ἐκκόπτῃς αὐτάς, μάλιστα δὲ εἰς τὰς ἄκρας. εἰ δὲ ἀδυνάτως ἔχεις κόψαι ταύτας, γράφε τῷ βασιλεῖ ἀνενδοιάστως. πολλαί γὰρ χῶραι ἐκ ταύτης τῆς αἰτίας ἀπώλοντο καὶ οὐκ ὀλίγοι ηὐτομόλησαν εἰς ἔθνη καὶ ἐξήγαγον αὐτὰ κατὰ τῶν Ῥωμαίων. οἷον γέγονεν ἐν ταῖς ἡμέραις τοῦ εὐσεβεστάτου βασιλέως τοῦ Μονομάχου. ἀπελθὼν γὰρ εἰς Ἰβηρίαν καὶ Μεσοποταμίαν τῇ προστάξει αὐτοῦ ὁ Σερβλίας ἀναγράψασθαι καὶ ἐπιθεῖναι τέλη ἃ οὐδέποτε εἶδον εἰς τὴν χώραν αὐτῶν οἱ ἐκεῖσε ἄνθρωποι (ὃ καὶ ἐποίησεν, ἦν γὰρ δεινότατος εἰς πάντα), αὐτομολῆσαι τούτους πανοικεὶ παρεσκεύασε πρὸς τὸν βασιλέα τῶν Περσῶν. οἳ καὶ ἐξαγαγόντες αὐτὸν πανστρατεὶ κατὰ τῆς Ῥωμανίας μυρίων κακῶν καὶ συμφορῶν ταύτην ἐνέπλησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o27"
  },
  {
    "r11_label": "86.3",
    "r11_text": "Σερβλίας",
    "r11_uri": "https://r11.eu/rdf/resource/abbc9222-68f7-4c20-a443-3eeecc1ef5dc",
    "saws_text": " ν περι τοῦ κόψαι ἀδικίασ Ἐπαινετὸν δέ ἐστιν ἵνα εἰς πᾶσαν χώραν εἰς ἣν ἂν τραπῇς, ἐὰν εὑρήσεις ἀδικίας εἴτε παρὰ τοῦ δημοσίου εἴτε παρὰ τῶν πρακτόρων ἐπιγεγενημένας ἐκκόπτῃς αὐτάς, μάλιστα δὲ εἰς τὰς ἄκρας. εἰ δὲ ἀδυνάτως ἔχεις κόψαι ταύτας, γράφε τῷ βασιλεῖ ἀνενδοιάστως. πολλαί γὰρ χῶραι ἐκ ταύτης τῆς αἰτίας ἀπώλοντο καὶ οὐκ ὀλίγοι ηὐτομόλησαν εἰς ἔθνη καὶ ἐξήγαγον αὐτὰ κατὰ τῶν Ῥωμαίων. οἷον γέγονεν ἐν ταῖς ἡμέραις τοῦ εὐσεβεστάτου βασιλέως τοῦ Μονομάχου. ἀπελθὼν γὰρ εἰς Ἰβηρίαν καὶ Μεσοποταμίαν τῇ προστάξει αὐτοῦ ὁ Σερβλίας ἀναγράψασθαι καὶ ἐπιθεῖναι τέλη ἃ οὐδέποτε εἶδον εἰς τὴν χώραν αὐτῶν οἱ ἐκεῖσε ἄνθρωποι (ὃ καὶ ἐποίησεν, ἦν γὰρ δεινότατος εἰς πάντα), αὐτομολῆσαι τούτους πανοικεὶ παρεσκεύασε πρὸς τὸν βασιλέα τῶν Περσῶν. οἳ καὶ ἐξαγαγόντες αὐτὸν πανστρατεὶ κατὰ τῆς Ῥωμανίας μυρίων κακῶν καὶ συμφορῶν ταύτην ἐνέπλησαν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o27"
  },
  {
    "r11_label": "110.21-22",
    "r11_text": "στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται)",
    "r11_uri": "https://r11.eu/rdf/resource/58b3da57-6baa-4873-a0f0-b2edd944eb75",
    "saws_text": " οε ἄλλο περι κάστρου πανουργείαν Δημητριὰς πόλις ἐστὶ τῆς Ἑλλάδος παρὰ θάλασσαν, ἀπό τε τῆς θαλάσσης καὶ τῶν κύκλωθεν βαλτῶν ἐξησφαλισμένη. ἧς ἐγκρατὴς γέγονέν πως ὁ Δελιάνος. τοπάρχης δὲ ἦν οὗτος Βουλγάρων. ἐγκρατὴς δὲ αὐτῆς γεγονὼς ἀπέστειλεν ἐν αὐτῇ στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται) Λυτοβόην τὸν Διαβολήτην, δοὺς αὐτῷ καὶ λαὸν εἰς φυλακὴν τοῦ κάστρου. ὃς ἀπελθὼν ἀνοικοδόμησε τὰ τείχη ἠμελημένα ὄντα καὶ ἐποίησε μαγγανικὰ καὶ μηχανὰς ὅσας ἐνδέχεται ποιῆσαι στρατηγόν. ὀχυρώσας δὲ το κάστρον ἀπεμερίμνησεν, μὴ φοβούμενος ἔξωθεν προσβολὴν μήτε ἔνδοθεν ὑφορώμενος ἐπιβουλὴν διὰ τὸ τοὺς ἐντοπίους εἶναι ἁπλουστάτους καὶ παντελῶς ἀπείρους καὶ διὰ τὸ καὶ ὅρκῳ αὐτοὺς ἐξασφαλίσασθαι. εἴωθεν γὰρ ἡ ἀμεριμνία προσφέρειν λύπας καὶ κινδύνους ἐξαπίνης. ἐπὶ τούτοις οὖν ἀμεριμνήσας ὁ στρατηγὸς καὶ μὴ ἔχων ὑπόνοιαν εἰς τοὺς ἔνδον, προσεῖχε τῇ τρυφῇ καὶ τῇ ἀνέσει. οἱ δὲ ἐντόπιοι, εἰ καὶ ἄπειροι ἦσαν, ἀλλ'ἡ φύσις διδάσκαλός ἐστι πάσης μηχανῆς καὶ πανουργίας· ἀποστέλλουσι λάθρα πρὸς τὸν δοῦκα Θεσσαλονίκης ὅπως ἀποστέλλῃ τινά τοῦ παραλαβεῖν τὸ κάστρον καὶ τιμῆσαι αὐτούς. ὁ δὲ δοὺξ ἀποστέλλει τινὰ πανθεώτην Ζεπὲ καλούμενον μετὰ πλοίων καὶ λαοῦ. καταχθέντων οὖν τῶν πλοίων πλησίον τοῦ λιμένος ἐν ἀποκρύφῳ τόπῳ, μηνύεται τοῦτο τοῖς ἐντοπίοις λάθρα· καὶ δη ἀπελθόντες αὐτίκα ἐκράτησαν τὸν στρατηγὸν καὶ δεσμήσαντες αὐτόν τε καὶ τοὺς σὺν αὐτῷ φύλακας παρέδωκαν τοῖς ̣Ῥωμαίοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o54"
  },
  {
    "r11_label": "110.23",
    "r11_text": "Διαβολήτην",
    "r11_uri": "https://r11.eu/rdf/resource/3ee1f190-f94e-4c21-ac55-3272f0244acc",
    "saws_text": " οε ἄλλο περι κάστρου πανουργείαν Δημητριὰς πόλις ἐστὶ τῆς Ἑλλάδος παρὰ θάλασσαν, ἀπό τε τῆς θαλάσσης καὶ τῶν κύκλωθεν βαλτῶν ἐξησφαλισμένη. ἧς ἐγκρατὴς γέγονέν πως ὁ Δελιάνος. τοπάρχης δὲ ἦν οὗτος Βουλγάρων. ἐγκρατὴς δὲ αὐτῆς γεγονὼς ἀπέστειλεν ἐν αὐτῇ στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται) Λυτοβόην τὸν Διαβολήτην, δοὺς αὐτῷ καὶ λαὸν εἰς φυλακὴν τοῦ κάστρου. ὃς ἀπελθὼν ἀνοικοδόμησε τὰ τείχη ἠμελημένα ὄντα καὶ ἐποίησε μαγγανικὰ καὶ μηχανὰς ὅσας ἐνδέχεται ποιῆσαι στρατηγόν. ὀχυρώσας δὲ το κάστρον ἀπεμερίμνησεν, μὴ φοβούμενος ἔξωθεν προσβολὴν μήτε ἔνδοθεν ὑφορώμενος ἐπιβουλὴν διὰ τὸ τοὺς ἐντοπίους εἶναι ἁπλουστάτους καὶ παντελῶς ἀπείρους καὶ διὰ τὸ καὶ ὅρκῳ αὐτοὺς ἐξασφαλίσασθαι. εἴωθεν γὰρ ἡ ἀμεριμνία προσφέρειν λύπας καὶ κινδύνους ἐξαπίνης. ἐπὶ τούτοις οὖν ἀμεριμνήσας ὁ στρατηγὸς καὶ μὴ ἔχων ὑπόνοιαν εἰς τοὺς ἔνδον, προσεῖχε τῇ τρυφῇ καὶ τῇ ἀνέσει. οἱ δὲ ἐντόπιοι, εἰ καὶ ἄπειροι ἦσαν, ἀλλ'ἡ φύσις διδάσκαλός ἐστι πάσης μηχανῆς καὶ πανουργίας· ἀποστέλλουσι λάθρα πρὸς τὸν δοῦκα Θεσσαλονίκης ὅπως ἀποστέλλῃ τινά τοῦ παραλαβεῖν τὸ κάστρον καὶ τιμῆσαι αὐτούς. ὁ δὲ δοὺξ ἀποστέλλει τινὰ πανθεώτην Ζεπὲ καλούμενον μετὰ πλοίων καὶ λαοῦ. καταχθέντων οὖν τῶν πλοίων πλησίον τοῦ λιμένος ἐν ἀποκρύφῳ τόπῳ, μηνύεται τοῦτο τοῖς ἐντοπίοις λάθρα· καὶ δη ἀπελθόντες αὐτίκα ἐκράτησαν τὸν στρατηγὸν καὶ δεσμήσαντες αὐτόν τε καὶ τοὺς σὺν αὐτῷ φύλακας παρέδωκαν τοῖς ̣Ῥωμαίοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o54"
  },
  {
    "r11_label": "236.15",
    "r11_text": "μακαρίτης",
    "r11_uri": "https://r11.eu/rdf/resource/8f783d6b-6a51-4d8b-9d11-4f3295ca1c23",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  },
  {
    "r11_label": "92.6, 118.36, 236.15",
    "r11_text": "βασιλέα",
    "r11_uri": "https://r11.eu/rdf/resource/9acf8791-bf90-42e1-a67d-1e5bac512632",
    "saws_text": " νη περι τάξεως Μὴ θελε εἶναι πολιτικός· οὐ γὰρ δύνασαι στρατηγὸς καὶ μῖμος τυγχάνειν. εἰ δὲ καί τινες οὕτως στρατηγοῦσιν ἀλλ'οὐ καταλόγον, παραξίαν δέ. ὁ γὰρ ἀτάκτως ὁμιλῶν καὶ γελῶν ὡς ἄτακτος καταφρονεῖται καὶ ψέγεται. ὁ γὰρ στρατηγὸς τύπος καὶ ὑπογραμμὸς ὀφείλει εἶναι πᾶσιν· ἀφρονευσαμένου γάρ τινος τῶν ἀνωνύμων οὐδ'εἰ ἔσφαλέ τις ἐπίσταται διὰ τὴν εὐτελείαν αὐτοῦ, πταίσας δὲ σὺ ὁ στρατηγὸς τὸ φαυλότατον καὶ οὐδαμινώτατον οὐκ ἔλαθες ἀλλ'εὐθὺς ἐν ταῖς πάντων ἀκοαῖς ἐξεχύθη. εἴπω γάρ σοι τοιοῦτόν τι. Βασίλειος ὁ Πεδιαδίτης κατεπάνω Σικελίας ὢν καὶ εὐκαιρέσας ἡμέρας τινὰς ἔπαιξε τὴν τάβλαν, οὐκ ἔλαθε δὲ τὸν βασιλέα, ἀλλ'ἔγραψεν αὐτῷ οὕτως· ὡς ἀνέμαθεν ἡ βασιλεία μου, κατώρθωσας τὴν τάβλαν. καὶ οὐκ ἐμνήσθησαν αἱ πολλαὶ αὐτοῦ δουλεῖαι ἀλλὰ τὸ οὐδαμινὸν ἐλάττωμα.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o38"
  },
  {
    "r11_label": "222.18-19",
    "r11_text": "ἐκ νεότητος αὐτοκρατορεῦσαι τὸν πραότατον καὶ ἡμερώτατον κῦρ Μιχαήλ",
    "r11_uri": "https://r11.eu/rdf/resource/0c0385d5-c7dd-45ff-b908-e7f78e287b47",
    "saws_text": "Ληφθεὶς οὖν ὁ μακαρίτης παρὰ τῶν Περσῶν αἰχμάλωτος, εἰσῆλθε πάλιν εἰς τὴν βασιλεύουσαν. ἦν γὰρ τότε ὁ μεγαλοδοξότατος σεβαστοφόρος κῦρ Νικηφόρος κριτὴς Πελοπονήσου καὶ ̣Ἑλλάδος, ἀνὴρ ἄριστος εἰς πάντα καὶ φρονιμώτατος πάνυ ἀκριβῶς τε ἐξησκημένος τήν τε στρατηγικὴν καὶ πολιτικὴν ἐμπειρίαν, εἰ καὶ εὐνοῦχος ἦν, μεγαλόψυχος, πάνυ ὀξύτατος, νοῶν καὶ λέγων προχειρότατα. καὶ εἶδεν καὶ συνέτυχεν αὐτῷ καὶ ἠθέλησεν ἐπαινεῖν αὐτόν, διαδεχθεὶς γὰρ διῆλθεν διὰ τῆς Λαρίσου, καὶ συνεβούλευσεν αὐτῷ εἰσελθεῖν ἐν τῇ πόλει διὰ τὸ ἐκ νεότητος αὐτοκρατορεῦσαι τὸν πραότατον καὶ ἡμερώτατον κῦρ Μιχαήλ. σκεψάμενος οὖν καὶ αὐτὸς ὡς ἀγαθή ἐστιν ἡ συμβουλὴ εἰσῆλθεν προσκυνῆσαι τῷ βασιλεῖ, καὶ ἀπεδέξατο αὐτὸν ὁ βασιλεύς. ἤργησε δὲ ἡμέρας πολλὰς καὶ ἐκακοπάθησε διὰ τὸ ἔχειν αὐτὸν ἀναγκαίας δουλείας. μετὰ δὲ τοῦτο ἐβάλετο αὐτὸν ἀρχηγέτην τε καὶ ἀναγραφέα τῶν τε κονταράτων καὶ τῶν πλωΐμων. ρπε περὶ θεοῦ νεύσεω Ἰδὼν γὰρ ὁ Θεὸς ὅτι ἀπὸ κακουργίας ἐκείνου οὐ γέγονε τὸ μοῦλτον ἐνέβαλεν εἰς τὴν καρδίαν τοῦ εὐσεβεστάτου βασιλέως κῦρ Μιχαὴλ τοῦ ἐλεεῖν καὶ προσπαθεῖν αὐτὸν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o11"
  },
  {
    "r11_label": "222.18-19",
    "r11_text": "αὐτοκρατορεῦσαι",
    "r11_uri": "https://r11.eu/rdf/resource/bfb58043-17c9-48cd-a2ab-a0180f0c39a0",
    "saws_text": "Ληφθεὶς οὖν ὁ μακαρίτης παρὰ τῶν Περσῶν αἰχμάλωτος, εἰσῆλθε πάλιν εἰς τὴν βασιλεύουσαν. ἦν γὰρ τότε ὁ μεγαλοδοξότατος σεβαστοφόρος κῦρ Νικηφόρος κριτὴς Πελοπονήσου καὶ ̣Ἑλλάδος, ἀνὴρ ἄριστος εἰς πάντα καὶ φρονιμώτατος πάνυ ἀκριβῶς τε ἐξησκημένος τήν τε στρατηγικὴν καὶ πολιτικὴν ἐμπειρίαν, εἰ καὶ εὐνοῦχος ἦν, μεγαλόψυχος, πάνυ ὀξύτατος, νοῶν καὶ λέγων προχειρότατα. καὶ εἶδεν καὶ συνέτυχεν αὐτῷ καὶ ἠθέλησεν ἐπαινεῖν αὐτόν, διαδεχθεὶς γὰρ διῆλθεν διὰ τῆς Λαρίσου, καὶ συνεβούλευσεν αὐτῷ εἰσελθεῖν ἐν τῇ πόλει διὰ τὸ ἐκ νεότητος αὐτοκρατορεῦσαι τὸν πραότατον καὶ ἡμερώτατον κῦρ Μιχαήλ. σκεψάμενος οὖν καὶ αὐτὸς ὡς ἀγαθή ἐστιν ἡ συμβουλὴ εἰσῆλθεν προσκυνῆσαι τῷ βασιλεῖ, καὶ ἀπεδέξατο αὐτὸν ὁ βασιλεύς. ἤργησε δὲ ἡμέρας πολλὰς καὶ ἐκακοπάθησε διὰ τὸ ἔχειν αὐτὸν ἀναγκαίας δουλείας. μετὰ δὲ τοῦτο ἐβάλετο αὐτὸν ἀρχηγέτην τε καὶ ἀναγραφέα τῶν τε κονταράτων καὶ τῶν πλωΐμων. ρπε περὶ θεοῦ νεύσεω Ἰδὼν γὰρ ὁ Θεὸς ὅτι ἀπὸ κακουργίας ἐκείνου οὐ γέγονε τὸ μοῦλτον ἐνέβαλεν εἰς τὴν καρδίαν τοῦ εὐσεβεστάτου βασιλέως κῦρ Μιχαὴλ τοῦ ἐλεεῖν καὶ προσπαθεῖν αὐτὸν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o11"
  },
  {
    "r11_label": "104.14",
    "r11_text": "κατεπάνω Δυρραχίου",
    "r11_uri": "https://r11.eu/rdf/resource/e1643fdc-3b1a-4370-8403-783ec8de5271",
    "saws_text": " οα περι κοῦρσοι καὶ κλἠσοῦροσ Πλὴν ὁπόταν εἰσέλθῃς καὶ κουρσεύσῃς τὴν χώραν αὐτοῦ, εἰ μὲν εἰσι κλησοῦραι ὅθεν εἰσῆλθες, μὴ ὑποστρέψῃς τὴν αὐτὴν ὁδόν. ἐκεῖνοι γὰρ γινώσκοντες τὴν δυσκολίαν τῶν κλησουρῶν προκαταλάβωσιν αὐτὰς καὶ ὑποστρέφοντός σου κλασματίσουσι σε. ὁποῖον ἐποίησεν ὁ Τριβούνιος ὁ Σέρβος τῷ κατεπάνω Δυρραχίου Μιχαὴλ τῷ τοῦ λογοθέτου υἱῷ εἰς Διοκλείαν καὶ ἀπώλεσε τὸν λαὸν αὐτοῦ, ἐπέκεινα τῶν τεσσαράκοντα χιλιαδῶν ὄντα. εἰσελθὼν γὰρ ὁ δηλωθεὶς κατεπάνω εἰς Διοκλείαν ἐκούρσευσεν, ὑποστρέψας δὲ εὗρε κατεχομένας τὰς κλησούρας ὅθεν εἰσῆλθε, καὶ ἑάλω. καὶ εἰ τάχα εἶχεν ἄλλην ὁδὸν εἰς τὸ ἐξελθεῖν ἀσκύλτως, ἀλλὰ ἀπὸ κακοβουλίας, μᾶλλον δὲ ἀπειρίας ἑάλω. οβ περι κατασκόπουσ σὺ δὲ ἔχε κατασκόπους καὶ τοποθέτας ἐντρεχεῖς καὶ πρὸ τοῦ εἰσελθεῖν σε κατασκοπευσάτωσαν τὰς ὁδούς· καὶ ἀφ'οὗ εἰσέλθῃς καί κουρσεύσεις ἔξελθε δι'ἄλλης ὁδοῦ καὶ ἕξεις τὸ ἀφρόντιστον. εἰ δὲ καὶ οὐκ ἔστιν ἄλλη ὁδός, εἴσελθε ἐξαίφνης ἀμήνυτος καὶ κουρσεύσας ὑπόστρεψον τάχιον ὅθεν εἰσῆλθες. εἰ δ'οὖν, ὁπόταν εἰσέλθῃς κουρσεῦσαι, ἔασον λαὸν ἵνα κρατήσωσι τὰς κλησούρας καὶ τὰς κορυφὰς τῶν ὁρέων καὶ ἄνδρας γενναίους καὶ ἐντρεχεῖς τοὺς ἐξάρχοντας αὐτῶν, καὶ κουρσεύσας ὑποστρέψεις μετὰ τῆς τοῦ Θεοῦ βοηθείας ἔχων τὸ ἀφρόντιστον, χαίρων καὶ εὐφραινόμενος.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o49"
  },
  {
    "r11_label": "104.15",
    "r11_text": "υἱῷ",
    "r11_uri": "https://r11.eu/rdf/resource/fb5bde0d-67a9-4cf4-93d4-93e11f574b94",
    "saws_text": " οα περι κοῦρσοι καὶ κλἠσοῦροσ Πλὴν ὁπόταν εἰσέλθῃς καὶ κουρσεύσῃς τὴν χώραν αὐτοῦ, εἰ μὲν εἰσι κλησοῦραι ὅθεν εἰσῆλθες, μὴ ὑποστρέψῃς τὴν αὐτὴν ὁδόν. ἐκεῖνοι γὰρ γινώσκοντες τὴν δυσκολίαν τῶν κλησουρῶν προκαταλάβωσιν αὐτὰς καὶ ὑποστρέφοντός σου κλασματίσουσι σε. ὁποῖον ἐποίησεν ὁ Τριβούνιος ὁ Σέρβος τῷ κατεπάνω Δυρραχίου Μιχαὴλ τῷ τοῦ λογοθέτου υἱῷ εἰς Διοκλείαν καὶ ἀπώλεσε τὸν λαὸν αὐτοῦ, ἐπέκεινα τῶν τεσσαράκοντα χιλιαδῶν ὄντα. εἰσελθὼν γὰρ ὁ δηλωθεὶς κατεπάνω εἰς Διοκλείαν ἐκούρσευσεν, ὑποστρέψας δὲ εὗρε κατεχομένας τὰς κλησούρας ὅθεν εἰσῆλθε, καὶ ἑάλω. καὶ εἰ τάχα εἶχεν ἄλλην ὁδὸν εἰς τὸ ἐξελθεῖν ἀσκύλτως, ἀλλὰ ἀπὸ κακοβουλίας, μᾶλλον δὲ ἀπειρίας ἑάλω. οβ περι κατασκόπουσ σὺ δὲ ἔχε κατασκόπους καὶ τοποθέτας ἐντρεχεῖς καὶ πρὸ τοῦ εἰσελθεῖν σε κατασκοπευσάτωσαν τὰς ὁδούς· καὶ ἀφ'οὗ εἰσέλθῃς καί κουρσεύσεις ἔξελθε δι'ἄλλης ὁδοῦ καὶ ἕξεις τὸ ἀφρόντιστον. εἰ δὲ καὶ οὐκ ἔστιν ἄλλη ὁδός, εἴσελθε ἐξαίφνης ἀμήνυτος καὶ κουρσεύσας ὑπόστρεψον τάχιον ὅθεν εἰσῆλθες. εἰ δ'οὖν, ὁπόταν εἰσέλθῃς κουρσεῦσαι, ἔασον λαὸν ἵνα κρατήσωσι τὰς κλησούρας καὶ τὰς κορυφὰς τῶν ὁρέων καὶ ἄνδρας γενναίους καὶ ἐντρεχεῖς τοὺς ἐξάρχοντας αὐτῶν, καὶ κουρσεύσας ὑποστρέψεις μετὰ τῆς τοῦ Θεοῦ βοηθείας ἔχων τὸ ἀφρόντιστον, χαίρων καὶ εὐφραινόμενος.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o49"
  },
  {
    "r11_label": "100.13",
    "r11_text": "ἀκόλουθον",
    "r11_uri": "https://r11.eu/rdf/resource/6ec7b5d5-3a98-47b7-995d-7b038f0d97c6",
    "saws_text": "ξζ περι τῶν πατζηνάκον ἱστορία Ὁ μοναχὸς Βασίλειος καὶ προνοητὴς Βουλγάρων ἀπεστάλη παρὰ τοῦ ἀοιδίμου βασιλέως τοῦ Μονομάχου πολεμῆσαι τοὺς Πατζινάκας. ἀπελθὼν οὖν καὶ πλησιάσας αὐτοῖς, ἔχων καὶ τὸν ἀκόλουθον Μιχαὴλ σύνεργον αὐτῷ· στρατὸς δέ ἦν ἀμφοτέρων πολύς· ἀπελθόντες ὡς εἴρηται καὶ πλησιάσαντες αὐτοῖς, ἐξ ἀπειρίας οὐκ ἠθέλησαν πολεμῆσαι αὐτοὺς αὐτίκα ἀλλ'ἐπαρεβίβαζον ἡμέραν ἐξ ἡμέρας. ἐπιλιπούσης δὲ τῆς τροφῆς τῷ στρατῷ καὶ τοῖς ζῴοις, οἱ ἐναντίοι γαυριῶντες ἀπὸ τῆς σπατάλης ἤρχοντο πλησίον τοῦ φοσάτου ἀλαλάζοντες καὶ πάλιν ὑποχωροῦσιν· οἱ δὲ Ῥωμαῖοι τὸ μὲν ἀπὸ τῆς σπάνεως τῶν ἀναγκαίων ταλαιπωρήσαντες τὸ δὲ καὶ δειλιάσαντες ἐκ τοῦ ὁρᾶν αὐτοὺς καθεκάστην καὶ ἐνωτίζεσθαι τοὺς τούτων ἀλαλαγμούς, ἐτράπησαν μόνοι χωρὶς πολέμου. νυκτὸς γὰρ ἐπιβάντες τοῖς ἵπποις ἔφυγον. ἀλλ'οὐ διέφυγον τὰς χεῖρας τῶν ὑπεναντίων καὶ γέγονεν ἑκούσιος καὶ ἐξ ἀπειρίας κατάλυσις τοῦ στρατοῦ. τοῖς γὰρ κόπῳ καὶ καμάτῳ ταλαιπωροῦσι καὶ ἐνδείᾳ εἰ καὶ πολέμου προσδοκία ἐπίκειται, ἄχθος καὶ θόρυβον ταῖς ψυχαῖς ἐμποιεῖ καὶ ἀμαχητὶ τὴν τροπὴν ἐργάζεται.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o46"
  },
  {
    "r11_label": "222.11",
    "r11_text": "σεβαστοφόρος",
    "r11_uri": "https://r11.eu/rdf/resource/cbf27953-a9e0-4359-8ccc-af680b478cf7",
    "saws_text": "Ληφθεὶς οὖν ὁ μακαρίτης παρὰ τῶν Περσῶν αἰχμάλωτος, εἰσῆλθε πάλιν εἰς τὴν βασιλεύουσαν. ἦν γὰρ τότε ὁ μεγαλοδοξότατος σεβαστοφόρος κῦρ Νικηφόρος κριτὴς Πελοπονήσου καὶ ̣Ἑλλάδος, ἀνὴρ ἄριστος εἰς πάντα καὶ φρονιμώτατος πάνυ ἀκριβῶς τε ἐξησκημένος τήν τε στρατηγικὴν καὶ πολιτικὴν ἐμπειρίαν, εἰ καὶ εὐνοῦχος ἦν, μεγαλόψυχος, πάνυ ὀξύτατος, νοῶν καὶ λέγων προχειρότατα. καὶ εἶδεν καὶ συνέτυχεν αὐτῷ καὶ ἠθέλησεν ἐπαινεῖν αὐτόν, διαδεχθεὶς γὰρ διῆλθεν διὰ τῆς Λαρίσου, καὶ συνεβούλευσεν αὐτῷ εἰσελθεῖν ἐν τῇ πόλει διὰ τὸ ἐκ νεότητος αὐτοκρατορεῦσαι τὸν πραότατον καὶ ἡμερώτατον κῦρ Μιχαήλ. σκεψάμενος οὖν καὶ αὐτὸς ὡς ἀγαθή ἐστιν ἡ συμβουλὴ εἰσῆλθεν προσκυνῆσαι τῷ βασιλεῖ, καὶ ἀπεδέξατο αὐτὸν ὁ βασιλεύς. ἤργησε δὲ ἡμέρας πολλὰς καὶ ἐκακοπάθησε διὰ τὸ ἔχειν αὐτὸν ἀναγκαίας δουλείας. μετὰ δὲ τοῦτο ἐβάλετο αὐτὸν ἀρχηγέτην τε καὶ ἀναγραφέα τῶν τε κονταράτων καὶ τῶν πλωΐμων. ρπε περὶ θεοῦ νεύσεω Ἰδὼν γὰρ ὁ Θεὸς ὅτι ἀπὸ κακουργίας ἐκείνου οὐ γέγονε τὸ μοῦλτον ἐνέβαλεν εἰς τὴν καρδίαν τοῦ εὐσεβεστάτου βασιλέως κῦρ Μιχαὴλ τοῦ ἐλεεῖν καὶ προσπαθεῖν αὐτὸν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o11"
  },
  {
    "r11_label": "124.20",
    "r11_text": "Βυζάντιος μὲν τὸ γένος, οἰκῶν δὲ ἐν Δημητριάδι, δολερὸς τὰ μάλιστα",
    "r11_uri": "https://r11.eu/rdf/resource/25de427d-cecc-433c-aaa4-e816c6c3fa68",
    "saws_text": "ἄξιον γὰρ ἐπιμνησθῆναι πόλεως τῆς Δημητριάδος τί πέπονθε νεωστί.  πέντε γὰρ πλοῖα  Ἀγαρηνῶν πειρατῶν ἦλθον ὥρᾳ πρώτῃ τῆς ἡμέρας· οἱ δὲ τῆς πόλεως προμαθόντες τὴν ἔφοδον αὐτῶν ἦσαν παρασκευασμένοι. ἐλθόντων οὖν τῶν Ἀγαρηνῶν ἐμηνύθη παρ'αὐτῶν τοῖς ἐν τῇ πόλει ὅτι· ἡμεῖς οὐ πολεμῆσαι ἤλθομεν, ἀλλὰ ποιῆσαι φόρον καὶ πωλῆσαι αἰχμαλώτους καί πράγματα ἃ ἔχομεν ἀπὸ κούρσου· καὶ εἰ κελεύετε, ὀμνύμεθα ὑμῖν καὶ διδόαμεν καὶ ὀψίδας καὶ ποιοῦμεν πραγματείαν. οἱ δὲ ἐπίστευσαν αὐτοῖς ἐξ ἀπειρίας καὶ ὀμνύουσιν ἀμφότεροι. τῇ γὰρ ἀπειρίᾳ προσπεσών τις, εἰ μὲν ἀγαθόν ἐστιν, εἰς ἄμετρον χαρὰν καὶ ἀγενὲς θράσος ἐξολισθῆσαι πεποίηκεν, εἰ δὲ τι κακὸν ἢ φοβερὸν, φανταζομένης τῆς ψυχῆς ἔκπληξιν ἐμποιεῖ. δόντες οὖν λόγον δι'ὅρκων ἀμφότεροι καὶ ὀψίδας ἠμερίμνησαν. ἦν δὲ ἐκεῖσε ἄνθρωπός τις Βυζάντιος μὲν τὸ γένος, οἰκῶν δὲ ἐν Δημητριάδι, δολερὸς τὰ μάλιστα· Νῶε δὲ τῷ ῥηθέντι ἀνθρώπῳ ὄνομα. Οὗτος πάσῃ μηχανῇ ἐμηχανήσατο τὰ τῶν ἐντοπίων χρήματα καὶ κτήματα ἀφελέσθαι καὶ ἴδια ταῦτα ποιῆσαι. δυνάστης οὖν τότε τυγχάνων ὁ τοιοῦτος ἐν Δημητριάδι, ἐφιέμενος δὲ καὶ ἀπὸ τῶν Σαρακηνῶν τι καρπώσασθαι, οὐ συνεχώρησεν αὐτοῖς ἀπελθεῖν μήκοθεν τοῦ κάστρου καὶ τὸν φόρον ποιῆσαι, ἀλλ'ἐποίησεν αὐτοὺς ποιῆσαι τὴν πρᾶσιν σύγκολλα τοῦ τείχους, τοῦτο σοφισάμενος ὅτι εἰ μὲν ἀπομήκοθεν τοῦ κάστρου γένηται ἡ πρᾶσις, οὐ δύναται ἀπελθεῖν καὶ ἰδεῖν τί πωλοῦσιν, εἰ δὲ σύγκολλα τοῦ τείχους ἀπὸ τοῦ πύργου ἔχει βλέπειν τί ἀρεστὸν αὐτῷ ἐστὶν καὶ ἀναλαβέσθαι ὡς δῆθεν ἀγοράσων τὸ τοιοῦτον, ἑσπέρας δὲ γενομένης μηδὲν λαβόντες ὑποχωρήσωσι κενοί. πραγματευσάμενοι οὖν οἱ τοιοῦτοι ὀλίγον προσεποιήσαντο εἰσελθεῖν εἰς τὰ πλοῖα ὑετοῦ ῥαγδαίου κατενεχθέντος. οἱ δὲ τῆς πόλεως κατελθόντες τῶν τειχέων εἰσῆλθον εἰς τὰς οἰκίας διὰ τὸν ὑετὸν καταλιπόντες φύλακας ὀλίγους, οἳ δι'ἀπειρίαν καὶ αὐτοὶ ἠμέλησαν. οἱ δὲ Ἀγαρηνοὶ μὴ μελλήσαντες ἐποίησαν δοκιμὴν ῥίψαντες ἀπὸ τῶν πέντε πλοίων ἀνὰ πέντε ἄνδρας ἐνόπλους. οἳ καὶ διαβάντες ἐκ πλαγίου τοῦ κάστρου, ὅθεν οὐκ εἶχον οἱ ἐντόπιοι ὑποψίαν, ἀνῆλθον εἰς τοὺς προμαχῶνας τοῦ κάστρου διὰ τῶν σύγκολλα τοῦ τείχους οἰκιῶν καὶ κεράμων καὶ ἐκράτησαν πόλιν τοιαύτην ὀχυρὰν καὶ βρίθουσαν παντὸς ἀγαθοῦ ἐπευθείας καὶ χωρὶς μάχης.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o67"
  },
  {
    "r11_label": "124.24-25",
    "r11_text": "δυνάστης οὖν τότε τυγχάνων ὁ τοιοῦτος ἐν Δημητριάδι",
    "r11_uri": "https://r11.eu/rdf/resource/2f55e725-d952-4024-8fdb-8cdd27f9f8dc",
    "saws_text": "ἄξιον γὰρ ἐπιμνησθῆναι πόλεως τῆς Δημητριάδος τί πέπονθε νεωστί.  πέντε γὰρ πλοῖα  Ἀγαρηνῶν πειρατῶν ἦλθον ὥρᾳ πρώτῃ τῆς ἡμέρας· οἱ δὲ τῆς πόλεως προμαθόντες τὴν ἔφοδον αὐτῶν ἦσαν παρασκευασμένοι. ἐλθόντων οὖν τῶν Ἀγαρηνῶν ἐμηνύθη παρ'αὐτῶν τοῖς ἐν τῇ πόλει ὅτι· ἡμεῖς οὐ πολεμῆσαι ἤλθομεν, ἀλλὰ ποιῆσαι φόρον καὶ πωλῆσαι αἰχμαλώτους καί πράγματα ἃ ἔχομεν ἀπὸ κούρσου· καὶ εἰ κελεύετε, ὀμνύμεθα ὑμῖν καὶ διδόαμεν καὶ ὀψίδας καὶ ποιοῦμεν πραγματείαν. οἱ δὲ ἐπίστευσαν αὐτοῖς ἐξ ἀπειρίας καὶ ὀμνύουσιν ἀμφότεροι. τῇ γὰρ ἀπειρίᾳ προσπεσών τις, εἰ μὲν ἀγαθόν ἐστιν, εἰς ἄμετρον χαρὰν καὶ ἀγενὲς θράσος ἐξολισθῆσαι πεποίηκεν, εἰ δὲ τι κακὸν ἢ φοβερὸν, φανταζομένης τῆς ψυχῆς ἔκπληξιν ἐμποιεῖ. δόντες οὖν λόγον δι'ὅρκων ἀμφότεροι καὶ ὀψίδας ἠμερίμνησαν. ἦν δὲ ἐκεῖσε ἄνθρωπός τις Βυζάντιος μὲν τὸ γένος, οἰκῶν δὲ ἐν Δημητριάδι, δολερὸς τὰ μάλιστα· Νῶε δὲ τῷ ῥηθέντι ἀνθρώπῳ ὄνομα. Οὗτος πάσῃ μηχανῇ ἐμηχανήσατο τὰ τῶν ἐντοπίων χρήματα καὶ κτήματα ἀφελέσθαι καὶ ἴδια ταῦτα ποιῆσαι. δυνάστης οὖν τότε τυγχάνων ὁ τοιοῦτος ἐν Δημητριάδι, ἐφιέμενος δὲ καὶ ἀπὸ τῶν Σαρακηνῶν τι καρπώσασθαι, οὐ συνεχώρησεν αὐτοῖς ἀπελθεῖν μήκοθεν τοῦ κάστρου καὶ τὸν φόρον ποιῆσαι, ἀλλ'ἐποίησεν αὐτοὺς ποιῆσαι τὴν πρᾶσιν σύγκολλα τοῦ τείχους, τοῦτο σοφισάμενος ὅτι εἰ μὲν ἀπομήκοθεν τοῦ κάστρου γένηται ἡ πρᾶσις, οὐ δύναται ἀπελθεῖν καὶ ἰδεῖν τί πωλοῦσιν, εἰ δὲ σύγκολλα τοῦ τείχους ἀπὸ τοῦ πύργου ἔχει βλέπειν τί ἀρεστὸν αὐτῷ ἐστὶν καὶ ἀναλαβέσθαι ὡς δῆθεν ἀγοράσων τὸ τοιοῦτον, ἑσπέρας δὲ γενομένης μηδὲν λαβόντες ὑποχωρήσωσι κενοί. πραγματευσάμενοι οὖν οἱ τοιοῦτοι ὀλίγον προσεποιήσαντο εἰσελθεῖν εἰς τὰ πλοῖα ὑετοῦ ῥαγδαίου κατενεχθέντος. οἱ δὲ τῆς πόλεως κατελθόντες τῶν τειχέων εἰσῆλθον εἰς τὰς οἰκίας διὰ τὸν ὑετὸν καταλιπόντες φύλακας ὀλίγους, οἳ δι'ἀπειρίαν καὶ αὐτοὶ ἠμέλησαν. οἱ δὲ Ἀγαρηνοὶ μὴ μελλήσαντες ἐποίησαν δοκιμὴν ῥίψαντες ἀπὸ τῶν πέντε πλοίων ἀνὰ πέντε ἄνδρας ἐνόπλους. οἳ καὶ διαβάντες ἐκ πλαγίου τοῦ κάστρου, ὅθεν οὐκ εἶχον οἱ ἐντόπιοι ὑποψίαν, ἀνῆλθον εἰς τοὺς προμαχῶνας τοῦ κάστρου διὰ τῶν σύγκολλα τοῦ τείχους οἰκιῶν καὶ κεράμων καὶ ἐκράτησαν πόλιν τοιαύτην ὀχυρὰν καὶ βρίθουσαν παντὸς ἀγαθοῦ ἐπευθείας καὶ χωρὶς μάχης.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o67"
  },
  {
    "r11_label": "110.19-20",
    "r11_text": "τοπάρχης δὲ ἦν οὗτος Βουλγάρων",
    "r11_uri": "https://r11.eu/rdf/resource/ed98fd96-8270-42e5-92be-7232810a32f2",
    "saws_text": " οε ἄλλο περι κάστρου πανουργείαν Δημητριὰς πόλις ἐστὶ τῆς Ἑλλάδος παρὰ θάλασσαν, ἀπό τε τῆς θαλάσσης καὶ τῶν κύκλωθεν βαλτῶν ἐξησφαλισμένη. ἧς ἐγκρατὴς γέγονέν πως ὁ Δελιάνος. τοπάρχης δὲ ἦν οὗτος Βουλγάρων. ἐγκρατὴς δὲ αὐτῆς γεγονὼς ἀπέστειλεν ἐν αὐτῇ στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται) Λυτοβόην τὸν Διαβολήτην, δοὺς αὐτῷ καὶ λαὸν εἰς φυλακὴν τοῦ κάστρου. ὃς ἀπελθὼν ἀνοικοδόμησε τὰ τείχη ἠμελημένα ὄντα καὶ ἐποίησε μαγγανικὰ καὶ μηχανὰς ὅσας ἐνδέχεται ποιῆσαι στρατηγόν. ὀχυρώσας δὲ το κάστρον ἀπεμερίμνησεν, μὴ φοβούμενος ἔξωθεν προσβολὴν μήτε ἔνδοθεν ὑφορώμενος ἐπιβουλὴν διὰ τὸ τοὺς ἐντοπίους εἶναι ἁπλουστάτους καὶ παντελῶς ἀπείρους καὶ διὰ τὸ καὶ ὅρκῳ αὐτοὺς ἐξασφαλίσασθαι. εἴωθεν γὰρ ἡ ἀμεριμνία προσφέρειν λύπας καὶ κινδύνους ἐξαπίνης. ἐπὶ τούτοις οὖν ἀμεριμνήσας ὁ στρατηγὸς καὶ μὴ ἔχων ὑπόνοιαν εἰς τοὺς ἔνδον, προσεῖχε τῇ τρυφῇ καὶ τῇ ἀνέσει. οἱ δὲ ἐντόπιοι, εἰ καὶ ἄπειροι ἦσαν, ἀλλ'ἡ φύσις διδάσκαλός ἐστι πάσης μηχανῆς καὶ πανουργίας· ἀποστέλλουσι λάθρα πρὸς τὸν δοῦκα Θεσσαλονίκης ὅπως ἀποστέλλῃ τινά τοῦ παραλαβεῖν τὸ κάστρον καὶ τιμῆσαι αὐτούς. ὁ δὲ δοὺξ ἀποστέλλει τινὰ πανθεώτην Ζεπὲ καλούμενον μετὰ πλοίων καὶ λαοῦ. καταχθέντων οὖν τῶν πλοίων πλησίον τοῦ λιμένος ἐν ἀποκρύφῳ τόπῳ, μηνύεται τοῦτο τοῖς ἐντοπίοις λάθρα· καὶ δη ἀπελθόντες αὐτίκα ἐκράτησαν τὸν στρατηγὸν καὶ δεσμήσαντες αὐτόν τε καὶ τοὺς σὺν αὐτῷ φύλακας παρέδωκαν τοῖς ̣Ῥωμαίοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o54"
  },
  {
    "r11_label": "126.17",
    "r11_text": "Τήρας",
    "r11_uri": "https://r11.eu/rdf/resource/c9abbf61-7a64-4073-b84c-430748420c24",
    "saws_text": " πε ἄλλο περι φράγγου Εἴπω δὲ σοι καὶ ἕτερον, ὃ Τήρας ὁ Καλαβρὸς πέπονθεν πόλεως ὢν φύλαξ τῆς Βισινιάνων. ἦν γὰρ πλούσιος πάνυ καὶ εὐγενὴς καὶ πρῶτος ἄνθρωπος τῆς χώρας. ὁ δὲ Ῥουπέρδος ὁ Φράγγος κατὰ συγχώρησιν Θεοῦ γεγονὼς τύραννος ἐσπούδαζε κρατῆσαι αὐτόν. ποιήσας οὖν πᾶσαν μηχανὴν ἀπεκρούσθη. τί οὖν ποιεῖ; ἔρχεται ὡς φίλος ἔξω τῆς πόλεως καὶ μηνύει αὐτῷ ἐξελθεῖν ἔξω τῆς πύλης, ὡς δῆθεν ἀναγκαίας ὑποθέσεως ἕνεκα καὶ μυστηρίου. ἐξέρχεται οὖν ὁ Τήρας ἔξω μὲν τῆς πύλης τοῦ κάστρου, ἔσω δὲ τοῦ χάντακος. προσεποιήσατο οὖν ὁ Φράγγος φοβεῖσθαι τοὺς συνεξελθόντας τῷ Τήρᾳ. εἶτα προσέταξεν ὁ Τήρας αὐτοὺς ὑποχωρῆσαι καὶ μονωθείς, ἔστησαν ἀμφότεροι εἰς ὁμιλίαν. ὁ δὲ Φράγγος εἶχεν παρασκευασμένους ἄνδρας ἐπιλεκτοὺς τρεῖς ἐπικαθημένους ἵππους πολυτίμους οἳτινες καταπτερνίσαντες ἐπήδησαν τὸν χάντακα καὶ κρατήσαντες αὐτὸν αὐτίκα εἰς τοὐπίσω μετ'αὐτοῦ ἀνέκαμψαν, καὶ ἐχειρώσαντο τὸν θαυμαστὸν ἐκεῖνον ἄνδρα ὡς ἀνδράποδον. ἃ δὲ βάσανα αὐτῷ ἐνεδείξαντο οὐκ ἐξικανῶ τοῦ λέγειν. φύλαττε οὖν τὰς βουλὰς τῶν ἐναντίων καὶ μὴ πιστεύῃς αὐτοῖς.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o68"
  },
  {
    "r11_label": "238.4",
    "r11_text": "φύλαρχος τῶν Ἀράβων",
    "r11_uri": "https://r11.eu/rdf/resource/8e0d2bcd-dc86-4b25-b68d-d9932fcb73d3",
    "saws_text": " σκα περὶ ἱστορίασ ἐθνηκοῦ Ἦν δὲ καί τις φύλαρχος τῶν Ἀράβων, ὄνομα αὐτῷ Ἀπελζαράχ. ὃς καὶ ἐλθὼν πρὸς τὸν ῥηθέντα βασιλέα κῦρ Ῥωμανὸν ἐφιλοτιμήθη δώροις ἀξιολόγοις καὶ τιμαῖς καὶ ἀπελύθη εἰς τὴν χώραν αὐτοῦ παρὰ τοῦ βασιλέως. καὶ πάλιν ἐποίησε τοῦτο, ἐκ δευτέρου δὲ κατεφρονήθη. καταφρονηθεὶς δὲ ἤθελεν ὑποχωρῆσαι καὶ οὐ συνεχωρεῖτο ὑπὸ τοῦ βασιλέως. ἐποίησε δὲ χρόνους δύο ἐν τῇ βασιλευούσῃ καθεκάστην προσδοκῶν ἐξορίαν καὶ ἀπώλειαν. ὅμως μετὰ διετῆ χρόνον ἀπέλυσεν αὐτὸν ὁ βασιλεὺς εἰς τὰ ἴδια ἀπελθεῖν. καὶ ὑποχωρήσας καὶ περάσας τὸ σιδηρογέφυρον τὸ ἐκεῖθεν Ἀντιοχείας προσεκαλέσατο τοὺς ἀνθρώπους καὶ οἰκείους αὐτοῦ πάντας καὶ κρατήσας τῆς ἑαυτοῦ κεφαλῆς ταῖς δυσὶν αὐτοῦ χερσὶν εἶπε πρὸς αὐτούς· τί τοῦτό ἐστιν; οἱ δὲ γελάσαντες εἶπον· ἡ κεφαλή σου, κύριε ἡμῶν. καὶ εὐχαριστῶ, φησί, τῷ Θεῷ ὅτι τῆς κεφαλῆς μου ἐν τῷ σώματι αὐτῆς οὔσης διεπέρασα εἰς Χρυσούπολιν καὶ νῦν κατέλαβον τὰ ὅρια Ἀραβίας. οἱ γὰρ σκελίζειν πειρώμενοι πίπτουσι συμποδισθέντες ὑπὸ τῆς ἰδίας τέχνης. χρὴ οὖν σε διὰ ταῦτα λέγειν καὶ πράττειν ὀρθῶς καὶ τοῖς ἰδίοις ἀρκεῖσθαι.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o4"
  },
  {
    "r11_label": "126.20, 206.15",
    "r11_text": "Φράγγος",
    "r11_uri": "https://r11.eu/rdf/resource/6052b03d-dc49-41c3-b656-850d0c2c4b0e",
    "saws_text": " πε ἄλλο περι φράγγου Εἴπω δὲ σοι καὶ ἕτερον, ὃ Τήρας ὁ Καλαβρὸς πέπονθεν πόλεως ὢν φύλαξ τῆς Βισινιάνων. ἦν γὰρ πλούσιος πάνυ καὶ εὐγενὴς καὶ πρῶτος ἄνθρωπος τῆς χώρας. ὁ δὲ Ῥουπέρδος ὁ Φράγγος κατὰ συγχώρησιν Θεοῦ γεγονὼς τύραννος ἐσπούδαζε κρατῆσαι αὐτόν. ποιήσας οὖν πᾶσαν μηχανὴν ἀπεκρούσθη. τί οὖν ποιεῖ; ἔρχεται ὡς φίλος ἔξω τῆς πόλεως καὶ μηνύει αὐτῷ ἐξελθεῖν ἔξω τῆς πύλης, ὡς δῆθεν ἀναγκαίας ὑποθέσεως ἕνεκα καὶ μυστηρίου. ἐξέρχεται οὖν ὁ Τήρας ἔξω μὲν τῆς πύλης τοῦ κάστρου, ἔσω δὲ τοῦ χάντακος. προσεποιήσατο οὖν ὁ Φράγγος φοβεῖσθαι τοὺς συνεξελθόντας τῷ Τήρᾳ. εἶτα προσέταξεν ὁ Τήρας αὐτοὺς ὑποχωρῆσαι καὶ μονωθείς, ἔστησαν ἀμφότεροι εἰς ὁμιλίαν. ὁ δὲ Φράγγος εἶχεν παρασκευασμένους ἄνδρας ἐπιλεκτοὺς τρεῖς ἐπικαθημένους ἵππους πολυτίμους οἳτινες καταπτερνίσαντες ἐπήδησαν τὸν χάντακα καὶ κρατήσαντες αὐτὸν αὐτίκα εἰς τοὐπίσω μετ'αὐτοῦ ἀνέκαμψαν, καὶ ἐχειρώσαντο τὸν θαυμαστὸν ἐκεῖνον ἄνδρα ὡς ἀνδράποδον. ἃ δὲ βάσανα αὐτῷ ἐνεδείξαντο οὐκ ἐξικανῶ τοῦ λέγειν. φύλαττε οὖν τὰς βουλὰς τῶν ἐναντίων καὶ μὴ πιστεύῃς αὐτοῖς.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o68"
  },
  {
    "r11_label": "84.23",
    "r11_text": "τοῦ στρατηγικωτάτου Σαμουήλ",
    "r11_uri": "https://r11.eu/rdf/resource/dc2d4c40-9cab-4fb2-afdb-90b32c7a23ae",
    "saws_text": " μθ περι ἐχθροῦ μῆ ἔχοντοσ δύναμιν Ἐὰν δέ ἐστιν ὁ ἐχθρὸς ἔνδον ὀχυρώματος καὶ οὐκ ἐξέρχεται καὶ οὐ γινώσκεις τὴν δύναμιν αὐτοῦ, ἀπ'ἐμοῦ μάθε ὅτι ὀλιγοστός ἐστι καὶ οὐκ ἔχει δύναμιν. πλὴν μὴ παρὰ τοῦτο αὐτοῦ καταφρονήσῃς, ἀλλ'ἐὰν ἔχῃς δύναμιν μὴ ἐάσῃς αὐτὸν καθέζεσθαι ἀλλὰ ἀπόστειλον χονσαρίους εὑρεῖν ὁδὸν τοῦ εἰσελθεῖν λαὸν κατ'αὐτοῦ. καὶ μὴ εἴπῃς μήτε μὴν πιστεύσῃς τοῖς λέγουσί σοι μὴ εἶναι ὁδόν. πῶς γὰρ δύναται φυλάσσειν διάστημα πολύ; ἔχει γὰρ πάντως τὸ ὀχύρωμα αὐτοῦ τέλος. καὶ ἐπειδὰν εὕρῃς ὁδόν, σὺ μὲν μὴ σκυλθῇς, ἀλλὰ μεῖνον ἐκεῖσε ἐξεναντίας αὐτοῦ, ἀπόστειλον δὲ λαὸν τοῦ εἰσελθεῖν ὅθεν εὗρες τὴν ὁδόν. ἐχέτωσαν δὲ ἄνδρα ἱκανὸν τὸν ἄγοντα αὐτούς. ποιησάτωσαν δὲ πυρσὸν εἰσελθόντες, εἴπερ ἐν νυκτὶ εἰσῆλθον εἰ δὲ ἐν ἡμέρα, καπνόν. καὶ πρόσεχε ἵνα ὁπόταν ζαλισθέντας καὶ ταρασσομένους αὐτοὺς ἴδῃς, ἐπέλθῃς καὶ σὺ κατ'αὐτῶν. τούτῳ γὰρ τῷ τρόπῳ ὁ πορφυρογέννητος κῦρ Βασίλειος ὁ βασιλεὺς ἐχειρώσατο ιδ χιλιάδας Βουλγαρίους εἰς τὸ δέμα τῶν Ζαγορίων ἐξάρχοντος αὐτῶν τοῦ στρατηγικωτάτου Σαμουήλ.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o26"
  },
  {
    "r11_label": "202.31",
    "r11_text": "τοῦ ἀποστάτου",
    "r11_uri": "https://r11.eu/rdf/resource/5d81faed-eb0b-4a19-b737-2daf7b951079",
    "saws_text": "Εἰ δὲ καὶ μὴ καθὼς σοι ἐνετειλάμην ποιήσεις παθεῖν μέλλεις ὅπερ ἔπαθον ἐπὶ τῷ Σαμουὴλ οἱ γονεῖς τοῦ Νικουλιτζᾶ εἰς Λάρισαν. ρξθ περι κεφαλῆσ κάστρου καὶ φρονήμου Ἕως γὰρ ἦν ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος ἐν Λαρίσῃ, τὴν ἀρχὴν ἔχων τῆς Ἑλλάδος, ἐδοκίμασε πολλάκις ὁ τύραννος Βούλγαρος Σαμουὴλ τὸ μὲν ἀπὸ πολέμου τὸ δὲ καὶ μετὰ δολιότητος κατασχεῖν τὴν Λάρισαν καὶ οὐκ ἠδυνήθη ἀλλὰ ἀπεκρούσθη καὶ ἐνεπαίχθη ὑπ'αὐτοῦ. καὶ τὸ μὲν πολεμήσας ἐδίωξεν αὐτὸν τὸ δὲ καὶ δώροις αὐτόν τε καὶ τοὺς περὶ αὐτὸν ἐκμειλιξάμενος καὶ ταῦτα ποιῶν τήν τε γῆν ἐν ἀδείᾳ σπείρων ἐθέριζε καὶ τὸν ἴδιον λαὸν περιέσωζεν αὐταρκείᾳ. ὁπόταν δὲ εἶδεν αὐτὸν δυναστεύσαντα παντελῶς, ἐφήμισεν αὐτὸν, καὶ οὕτως πάλιν αὐτὸν πραγματευσάμενος ἔσπειρε καὶ ἐθέρισεν. ἔγραψεν δὲ καὶ πρὸς τὸν πορφυρογέννητον κῦρ Βασίλειον ὅτι ἐγὼ, δέσποτά μου ἅγιε, ἀναγκασθεὶς παρὰ τοῦ ἀποστάτου προσέταξα τοῖς Λαρισαίοις καὶ εὐφήμισαν αὐτὸν καὶ ἔσπειραν καὶ ἐθέρισαν σὺν Θεῷ. καὶ διὰ τῆς ἀντιλήψεως τῆς βασιλείας σου συνέβαλα τοὺς καρποὺς ἀρκοῦντας τοῖς Λαρισσαίοις ἐπὶ χρόνοις τέσσαρσι, καὶ ἰδοὺ πάλιν εἰσὶ τῆς βασιλείας σου δοῦλοι. μαθὼν δὲ τοῦτο ὁ βασιλεὺς ἀπεδέξατο τὸ σόφισμα τοῦ πάππου μου. ρο περι κεφαλῆσ μὴ ἐγνωρίζων τὶ στρατιγηκῶν καὶ μετὰ τρεῖς ἐνιαυ τοὺς προεβάλετο ἕτερον στρατηγὸν εἰς Ἑλλάδα. μὴ ἐνδημοῦντος δὲ τοῦ πάππου μου ἐν Λαρίσῃ, ἀλλ'ἐν τῇ Πόλει ὄντος, μήτε μὴν τοῦ στρατηγοῦ ἔχοντος ἐνέργειαν τοιαύτην εἰς τὸ σοφίσασθαί τι στρατηγικὸν, ἐλθὼν ὁ Σαμουὴλ οὐκ εἴασεν αὐτοὺς θερίσαι ἀλλ'ἐν μὲν τῇ σπορᾷ ἐδίδου αὐτοῖς ἄδειαν σπείρειν, ἐν δὲ τῷ θέρει οὐ παρεχώρει αὐτοῖς τοῦ ἐξελθεῖν τὸ σύνολον. τοῦτο δὲ ἐπὶ τρισὶ χρόνοις ἐποίει, ὥστε καὶ ἐπιλιπούσης αὐτοῖς τῆς τροφῆς, κυνῶν καὶ ὄνων καὶ ἄλλων τινῶν μιαρῶν ἀπεγεύσαντο κρεῶν, ἐπιλειπόντων δὲ καὶ αὐτῶν, δέρματα τὰ ἐν ταῖς κοπρίαις κείμενα συλλέγοντες ἔψεναν αὐτὰ καὶ ἔτρωγαν παραμυθήσασθαι βουλόμενοι τὸν λιμόν. ἀλλὰ καὶ γυνὴ τεθνηκότος τοῦ ἀνδρὸς αὐτῆς ἔφαγεν τὸν μηρὸν αὐτοῦ. καὶ ἀπὸ τῆς ἀνάγκης τοῦ ἀφορήτου λιμοῦ παρέλαβεν αὐτοὺς ἀναιμωτὶ ὁ Σαμουήλ. καταδουλωσάμενος πάντας τοὺς Λαρισαίους ἐκτός τῆς γενεᾶς τοῦ Νικουλιτζᾶ. αὐτοὺς γὰρ μόνον μετοίκισεν ἀβλαβεῖς καὶ ἐλευθέρους μετὰ καὶ τῶν ὑπαρχόντων αὐτοῖς εἰπὼν τοῦτο ὅτι· εὐχαριστῶ πάνυ τῷ πορφυρογεννήτῳ κῦρ Βασιλείῳ ὅτι ἐδέξατο τὸν συμπέθερόν σας τὸν Κεκαυμένον ἀπὸ τῆς Ἑλλάδος καὶ ἀπήλλαξέ με τῶν τούτου σοφισμάτων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o2"
  },
  {
    "r11_label": "202.20",
    "r11_text": " τύραννος Βούλγαρος",
    "r11_uri": "https://r11.eu/rdf/resource/c2839d93-d9a1-4ab5-8d3e-08ef6f236a90",
    "saws_text": "Εἰ δὲ καὶ μὴ καθὼς σοι ἐνετειλάμην ποιήσεις παθεῖν μέλλεις ὅπερ ἔπαθον ἐπὶ τῷ Σαμουὴλ οἱ γονεῖς τοῦ Νικουλιτζᾶ εἰς Λάρισαν. ρξθ περι κεφαλῆσ κάστρου καὶ φρονήμου Ἕως γὰρ ἦν ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος ἐν Λαρίσῃ, τὴν ἀρχὴν ἔχων τῆς Ἑλλάδος, ἐδοκίμασε πολλάκις ὁ τύραννος Βούλγαρος Σαμουὴλ τὸ μὲν ἀπὸ πολέμου τὸ δὲ καὶ μετὰ δολιότητος κατασχεῖν τὴν Λάρισαν καὶ οὐκ ἠδυνήθη ἀλλὰ ἀπεκρούσθη καὶ ἐνεπαίχθη ὑπ'αὐτοῦ. καὶ τὸ μὲν πολεμήσας ἐδίωξεν αὐτὸν τὸ δὲ καὶ δώροις αὐτόν τε καὶ τοὺς περὶ αὐτὸν ἐκμειλιξάμενος καὶ ταῦτα ποιῶν τήν τε γῆν ἐν ἀδείᾳ σπείρων ἐθέριζε καὶ τὸν ἴδιον λαὸν περιέσωζεν αὐταρκείᾳ. ὁπόταν δὲ εἶδεν αὐτὸν δυναστεύσαντα παντελῶς, ἐφήμισεν αὐτὸν, καὶ οὕτως πάλιν αὐτὸν πραγματευσάμενος ἔσπειρε καὶ ἐθέρισεν. ἔγραψεν δὲ καὶ πρὸς τὸν πορφυρογέννητον κῦρ Βασίλειον ὅτι ἐγὼ, δέσποτά μου ἅγιε, ἀναγκασθεὶς παρὰ τοῦ ἀποστάτου προσέταξα τοῖς Λαρισαίοις καὶ εὐφήμισαν αὐτὸν καὶ ἔσπειραν καὶ ἐθέρισαν σὺν Θεῷ. καὶ διὰ τῆς ἀντιλήψεως τῆς βασιλείας σου συνέβαλα τοὺς καρποὺς ἀρκοῦντας τοῖς Λαρισσαίοις ἐπὶ χρόνοις τέσσαρσι, καὶ ἰδοὺ πάλιν εἰσὶ τῆς βασιλείας σου δοῦλοι. μαθὼν δὲ τοῦτο ὁ βασιλεὺς ἀπεδέξατο τὸ σόφισμα τοῦ πάππου μου. ρο περι κεφαλῆσ μὴ ἐγνωρίζων τὶ στρατιγηκῶν καὶ μετὰ τρεῖς ἐνιαυ τοὺς προεβάλετο ἕτερον στρατηγὸν εἰς Ἑλλάδα. μὴ ἐνδημοῦντος δὲ τοῦ πάππου μου ἐν Λαρίσῃ, ἀλλ'ἐν τῇ Πόλει ὄντος, μήτε μὴν τοῦ στρατηγοῦ ἔχοντος ἐνέργειαν τοιαύτην εἰς τὸ σοφίσασθαί τι στρατηγικὸν, ἐλθὼν ὁ Σαμουὴλ οὐκ εἴασεν αὐτοὺς θερίσαι ἀλλ'ἐν μὲν τῇ σπορᾷ ἐδίδου αὐτοῖς ἄδειαν σπείρειν, ἐν δὲ τῷ θέρει οὐ παρεχώρει αὐτοῖς τοῦ ἐξελθεῖν τὸ σύνολον. τοῦτο δὲ ἐπὶ τρισὶ χρόνοις ἐποίει, ὥστε καὶ ἐπιλιπούσης αὐτοῖς τῆς τροφῆς, κυνῶν καὶ ὄνων καὶ ἄλλων τινῶν μιαρῶν ἀπεγεύσαντο κρεῶν, ἐπιλειπόντων δὲ καὶ αὐτῶν, δέρματα τὰ ἐν ταῖς κοπρίαις κείμενα συλλέγοντες ἔψεναν αὐτὰ καὶ ἔτρωγαν παραμυθήσασθαι βουλόμενοι τὸν λιμόν. ἀλλὰ καὶ γυνὴ τεθνηκότος τοῦ ἀνδρὸς αὐτῆς ἔφαγεν τὸν μηρὸν αὐτοῦ. καὶ ἀπὸ τῆς ἀνάγκης τοῦ ἀφορήτου λιμοῦ παρέλαβεν αὐτοὺς ἀναιμωτὶ ὁ Σαμουήλ. καταδουλωσάμενος πάντας τοὺς Λαρισαίους ἐκτός τῆς γενεᾶς τοῦ Νικουλιτζᾶ. αὐτοὺς γὰρ μόνον μετοίκισεν ἀβλαβεῖς καὶ ἐλευθέρους μετὰ καὶ τῶν ὑπαρχόντων αὐτοῖς εἰπὼν τοῦτο ὅτι· εὐχαριστῶ πάνυ τῷ πορφυρογεννήτῳ κῦρ Βασιλείῳ ὅτι ἐδέξατο τὸν συμπέθερόν σας τὸν Κεκαυμένον ἀπὸ τῆς Ἑλλάδος καὶ ἀπήλλαξέ με τῶν τούτου σοφισμάτων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o2"
  },
  {
    "r11_label": "202.20",
    "r11_text": "Βούλγαρος",
    "r11_uri": "https://r11.eu/rdf/resource/a87b933c-1127-4303-a0a1-a4f7f1117224",
    "saws_text": "Εἰ δὲ καὶ μὴ καθὼς σοι ἐνετειλάμην ποιήσεις παθεῖν μέλλεις ὅπερ ἔπαθον ἐπὶ τῷ Σαμουὴλ οἱ γονεῖς τοῦ Νικουλιτζᾶ εἰς Λάρισαν. ρξθ περι κεφαλῆσ κάστρου καὶ φρονήμου Ἕως γὰρ ἦν ὁ μακαρίτης μου πάππος ὁ Κεκαυμένος ἐν Λαρίσῃ, τὴν ἀρχὴν ἔχων τῆς Ἑλλάδος, ἐδοκίμασε πολλάκις ὁ τύραννος Βούλγαρος Σαμουὴλ τὸ μὲν ἀπὸ πολέμου τὸ δὲ καὶ μετὰ δολιότητος κατασχεῖν τὴν Λάρισαν καὶ οὐκ ἠδυνήθη ἀλλὰ ἀπεκρούσθη καὶ ἐνεπαίχθη ὑπ'αὐτοῦ. καὶ τὸ μὲν πολεμήσας ἐδίωξεν αὐτὸν τὸ δὲ καὶ δώροις αὐτόν τε καὶ τοὺς περὶ αὐτὸν ἐκμειλιξάμενος καὶ ταῦτα ποιῶν τήν τε γῆν ἐν ἀδείᾳ σπείρων ἐθέριζε καὶ τὸν ἴδιον λαὸν περιέσωζεν αὐταρκείᾳ. ὁπόταν δὲ εἶδεν αὐτὸν δυναστεύσαντα παντελῶς, ἐφήμισεν αὐτὸν, καὶ οὕτως πάλιν αὐτὸν πραγματευσάμενος ἔσπειρε καὶ ἐθέρισεν. ἔγραψεν δὲ καὶ πρὸς τὸν πορφυρογέννητον κῦρ Βασίλειον ὅτι ἐγὼ, δέσποτά μου ἅγιε, ἀναγκασθεὶς παρὰ τοῦ ἀποστάτου προσέταξα τοῖς Λαρισαίοις καὶ εὐφήμισαν αὐτὸν καὶ ἔσπειραν καὶ ἐθέρισαν σὺν Θεῷ. καὶ διὰ τῆς ἀντιλήψεως τῆς βασιλείας σου συνέβαλα τοὺς καρποὺς ἀρκοῦντας τοῖς Λαρισσαίοις ἐπὶ χρόνοις τέσσαρσι, καὶ ἰδοὺ πάλιν εἰσὶ τῆς βασιλείας σου δοῦλοι. μαθὼν δὲ τοῦτο ὁ βασιλεὺς ἀπεδέξατο τὸ σόφισμα τοῦ πάππου μου. ρο περι κεφαλῆσ μὴ ἐγνωρίζων τὶ στρατιγηκῶν καὶ μετὰ τρεῖς ἐνιαυ τοὺς προεβάλετο ἕτερον στρατηγὸν εἰς Ἑλλάδα. μὴ ἐνδημοῦντος δὲ τοῦ πάππου μου ἐν Λαρίσῃ, ἀλλ'ἐν τῇ Πόλει ὄντος, μήτε μὴν τοῦ στρατηγοῦ ἔχοντος ἐνέργειαν τοιαύτην εἰς τὸ σοφίσασθαί τι στρατηγικὸν, ἐλθὼν ὁ Σαμουὴλ οὐκ εἴασεν αὐτοὺς θερίσαι ἀλλ'ἐν μὲν τῇ σπορᾷ ἐδίδου αὐτοῖς ἄδειαν σπείρειν, ἐν δὲ τῷ θέρει οὐ παρεχώρει αὐτοῖς τοῦ ἐξελθεῖν τὸ σύνολον. τοῦτο δὲ ἐπὶ τρισὶ χρόνοις ἐποίει, ὥστε καὶ ἐπιλιπούσης αὐτοῖς τῆς τροφῆς, κυνῶν καὶ ὄνων καὶ ἄλλων τινῶν μιαρῶν ἀπεγεύσαντο κρεῶν, ἐπιλειπόντων δὲ καὶ αὐτῶν, δέρματα τὰ ἐν ταῖς κοπρίαις κείμενα συλλέγοντες ἔψεναν αὐτὰ καὶ ἔτρωγαν παραμυθήσασθαι βουλόμενοι τὸν λιμόν. ἀλλὰ καὶ γυνὴ τεθνηκότος τοῦ ἀνδρὸς αὐτῆς ἔφαγεν τὸν μηρὸν αὐτοῦ. καὶ ἀπὸ τῆς ἀνάγκης τοῦ ἀφορήτου λιμοῦ παρέλαβεν αὐτοὺς ἀναιμωτὶ ὁ Σαμουήλ. καταδουλωσάμενος πάντας τοὺς Λαρισαίους ἐκτός τῆς γενεᾶς τοῦ Νικουλιτζᾶ. αὐτοὺς γὰρ μόνον μετοίκισεν ἀβλαβεῖς καὶ ἐλευθέρους μετὰ καὶ τῶν ὑπαρχόντων αὐτοῖς εἰπὼν τοῦτο ὅτι· εὐχαριστῶ πάνυ τῷ πορφυρογεννήτῳ κῦρ Βασιλείῳ ὅτι ἐδέξατο τὸν συμπέθερόν σας τὸν Κεκαυμένον ἀπὸ τῆς Ἑλλάδος καὶ ἀπήλλαξέ με τῶν τούτου σοφισμάτων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection4.o2"
  },
  {
    "r11_label": "108.11-12",
    "r11_text": "ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός",
    "r11_uri": "https://r11.eu/rdf/resource/e1212bcd-a24c-448e-a32b-012eefb0e7a0",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "108.15",
    "r11_text": "καὶ ἐθνικὸς ἦν",
    "r11_uri": "https://r11.eu/rdf/resource/f06cfd2f-a33a-4725-b684-7eec60af3c87",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "108.15-16",
    "r11_text": "τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε",
    "r11_uri": "https://r11.eu/rdf/resource/c1d37e29-544d-460b-b442-136ae79112d7",
    "saws_text": " οδ ἄλλο τιοὔτον· περὶ τοῦ μὴ ἐνοθῆν τοπάρχη γίτον σου διάφιλίας Εἴπω δέ σοι καὶ ἕτερον σόφισμα ἐθνικοῦ. ὁ Κατακαλὼν ὁ Κλαζομενίτης στρατηγὸς ἦν Ῥαουσίου. ἤθελε δὲ στῆσαι τρόπαιον ὁ στρατηγὸς διὰ φιλίας πλαστῆς. ἦν δὲ εἰς τὰ κάστρα Δαλματίας εἰς τὴν Ζένταν καὶ εἰς τὴν Στάμνον τοπάρχης Βοϊσθλάβος ὁ Διοκλητιανός. ἠβούλετο δὲ κρατῆσαι αὐτόν. καὶ τί ποιεῖ; συμφιλιάζεται αὐτῷ ἀποστέλλων πρὸς αὐτὸν δῶρα πυκνότερον, ἀπατῆσαι αὐτὸν ἐν τούτοις βουλόμενος. ὁ δέ, εἰ καὶ ἐθνικὸς ἦν, ἀλλὰ τὴν φυσικὴν καὶ τὴν ἀπὸ πείρας σοφίαν εἶχε, καὶ τὰ μὲν δῶρα ἐλάμβανεν, ὑπεκρίνατο δὲ καὶ δοῦλος εἶναι τοῦ βασιλέως, ὡς δῆθεν διὰ τῆς καλοκαγαθίας καὶ τῶν χαρισμάτων τοῦ στρατηγοῦ. ἔχοντος δὲ καὶ τοῦ τοπάρχου παῖδα ἀρτιγενῆ , ἐμήνυεν ὁ στρατηγὸς δέξασθαι τοῦτον ἀπὸ τοῦ ἁγίου βαπτίσματος. τοῦ δὲ μετὰ χαρᾶς εἰπόντος καὶ εἰ κελεύεις καὶ ἔλθῃς εἰς τὴν οἰκίαν μου, ὁ στρατηγὸς οὐκ ἠθέλησεν. ἐτύπωσαν οὖν ἀμφότεροι ἵνα ἐν μέσῳ τοῦ θέματος τοῦ στρατηγοῦ καὶ τῆς χώρας τοῦ τοπάρχου ποιήσουσι τὴν συντεκνίαν. εἶχε δὲ δρόμωνας παρασκευασμένους εἰς τὴν θάλασσαν ὁ στρατηγὸς (παρὰ θάλασσαν γὰρ ἦν ὁ τόπος), ἵνα ὁπόταν νεύσῃ κρατήσαντες ῥίψωσιν αὐτὸν εἰς τὸν δρόμωνα. τὴν αὐτὴν δὲ βουλὴν εἶχε καὶ ὁ τόπαρχος, καὶ εἶχεν ἄνδρας γενναίους παρασκευασμένους ἐν τῷ κρυπτῷ ἵνα ὁπόταν ποιήσῃ σημεῖον ὅπερ αὐτοῖς διετάξατο, ἐκπηδήσαντες κρατήσωσι τὸν στρατηγὸν καὶ τοὺς σὺν αὐτῷ· ὃ καὶ γέγονεν. εἶτα ἡνώθησαν καὶ ἀσπασάμενοι ἐκαθέσθησαν. ἅμα οὖν τῷ καθεσθῆναι αὐτοὺς σημείου γενομένου ἐκύκλωσαν τὸν στρατηγὸν καὶ δήσαντες αὐτοῦ χεῖρας καὶ πόδας ἄγουσιν αὐτὸν δέσμιον μετὰ καὶ τοῦ υἱοῦ αὐτοῦ καὶ τῶν σὺν αὐτῷ πάντων καὶ τοὺς δρόμωνας εἰς τὴν Στάμνον. καὶ οἷς βρόχοις καὶ δικτύοις ἠβούλετο ζωγρῆσαι ἐζωγρήθη, εἰς ὀνειδισμὸν Ῥωμαίων.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o52"
  },
  {
    "r11_label": "112.3",
    "r11_text": "πανθεώτην",
    "r11_uri": "https://r11.eu/rdf/resource/a6ba6c7b-c52e-4ac0-9f75-9ce1820cbe4f",
    "saws_text": " οε ἄλλο περι κάστρου πανουργείαν Δημητριὰς πόλις ἐστὶ τῆς Ἑλλάδος παρὰ θάλασσαν, ἀπό τε τῆς θαλάσσης καὶ τῶν κύκλωθεν βαλτῶν ἐξησφαλισμένη. ἧς ἐγκρατὴς γέγονέν πως ὁ Δελιάνος. τοπάρχης δὲ ἦν οὗτος Βουλγάρων. ἐγκρατὴς δὲ αὐτῆς γεγονὼς ἀπέστειλεν ἐν αὐτῇ στρατιώτην ἀρχαῖον καὶ ἔμπειρον εἰς τὰ πολέμια (ὁ γὰρ στρατηγὸς τῇ τῶν Βουλγάρων διαλέκτῳ τζελνίκος λέγεται) Λυτοβόην τὸν Διαβολήτην, δοὺς αὐτῷ καὶ λαὸν εἰς φυλακὴν τοῦ κάστρου. ὃς ἀπελθὼν ἀνοικοδόμησε τὰ τείχη ἠμελημένα ὄντα καὶ ἐποίησε μαγγανικὰ καὶ μηχανὰς ὅσας ἐνδέχεται ποιῆσαι στρατηγόν. ὀχυρώσας δὲ το κάστρον ἀπεμερίμνησεν, μὴ φοβούμενος ἔξωθεν προσβολὴν μήτε ἔνδοθεν ὑφορώμενος ἐπιβουλὴν διὰ τὸ τοὺς ἐντοπίους εἶναι ἁπλουστάτους καὶ παντελῶς ἀπείρους καὶ διὰ τὸ καὶ ὅρκῳ αὐτοὺς ἐξασφαλίσασθαι. εἴωθεν γὰρ ἡ ἀμεριμνία προσφέρειν λύπας καὶ κινδύνους ἐξαπίνης. ἐπὶ τούτοις οὖν ἀμεριμνήσας ὁ στρατηγὸς καὶ μὴ ἔχων ὑπόνοιαν εἰς τοὺς ἔνδον, προσεῖχε τῇ τρυφῇ καὶ τῇ ἀνέσει. οἱ δὲ ἐντόπιοι, εἰ καὶ ἄπειροι ἦσαν, ἀλλ'ἡ φύσις διδάσκαλός ἐστι πάσης μηχανῆς καὶ πανουργίας· ἀποστέλλουσι λάθρα πρὸς τὸν δοῦκα Θεσσαλονίκης ὅπως ἀποστέλλῃ τινά τοῦ παραλαβεῖν τὸ κάστρον καὶ τιμῆσαι αὐτούς. ὁ δὲ δοὺξ ἀποστέλλει τινὰ πανθεώτην Ζεπὲ καλούμενον μετὰ πλοίων καὶ λαοῦ. καταχθέντων οὖν τῶν πλοίων πλησίον τοῦ λιμένος ἐν ἀποκρύφῳ τόπῳ, μηνύεται τοῦτο τοῖς ἐντοπίοις λάθρα· καὶ δη ἀπελθόντες αὐτίκα ἐκράτησαν τὸν στρατηγὸν καὶ δεσμήσαντες αὐτόν τε καὶ τοὺς σὺν αὐτῷ φύλακας παρέδωκαν τοῖς ̣Ῥωμαίοις.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection2.o54"
  },
  {
    "r11_label": "236.14",
    "r11_text": "τελευτήσαντος",
    "r11_uri": "https://r11.eu/rdf/resource/67069bda-750c-44c6-833c-0af0c7760f3a",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  },
  {
    "r11_label": "236.9",
    "r11_text": "μακαρίτην",
    "r11_uri": "https://r11.eu/rdf/resource/8c777a11-73f1-437e-8eae-64ba6e6199e2",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  },
  {
    "r11_label": "236.9, 238.5",
    "r11_text": "βασιλέα",
    "r11_uri": "https://r11.eu/rdf/resource/afcfdbf5-8f1a-4868-bee2-a3b484f04df9",
    "saws_text": "Εἴπω γάρ σοι περὶ ἑνὸς τοπάρχου τί ἔπαθε, τοὺς πολλοὺς παρεάσας. Ἰαδῶρα καὶ Σάλων πόλεις εἰσὶ τῆς Δαλματίας. ἦν δὲ ἐν αὐτῇ ἄρχων καὶ τοπάρχης Δοβρωνᾶς τις φρόνιμος καὶ ἱκανώτατος. ἠθέλησε δέ ποτε ἐλθεῖν καὶ προσκυνῆσαι τὸν μακαρίτην βασιλέα κῦρ Ῥωμανὸν τὸν Ἀργυρόν, ὁ δὲ ἐφιλοτιμήσατο αὐτὸν δώροις καὶ τιμαῖς καὶ ἀπέλυσε εἰς τὰ ἴδια μετὰ πλούτου πολλοῦ. ἡδυνθεὶς οὖν ταῖς εὐεργεσίαις ἐποίησε τοῦτο καὶ αὖθις. καὶ πάλιν φιλοτιμηθείς, οὐχ ὡς τὸ πρότερον ἀλλὰ σπανίως, ὑπεχώρησε. τελευτήσαντος δὲ τοῦ τοιούτου βασιλέως ἐβασίλευσεν ὁ μακαρίτης βασιλεὺς κῦρ Μιχαὴλ ὁ Παφλαγών, καὶ πάλιν ἦλθεν ἐν τῇ πόλει συνήθης δὲ γενόμενος κατεφρονήθη. ὑποχωρῆσαι δὲ αἰτησάμενος οὐκ ἠξιώθη τούτου καὶ λυπηθεὶς ἤρξατο γογγύζειν. μαθόντες οὖν γογγύζειν αὐτὸν οἱ τὰ τοῦ παλατίου διοικοῦντες ἀνήνεγκαν τῷ βασιλεῖ, καὶ ἐσκέψαντο βουλὴν τοιαύτην ὡς· αὐτὸν μὲν ἤδη ἐν χερσὶν ἔχοντες τὴν χώραν αὐτοῦ δεσπόσωμεν, μηδενὸς ἀνθισταμένου. ὃ καὶ γέγονε. καὶ καθείρξαντες ἐν τῇ φυλακῇ τοῦ πραιτωρίου τὸν τοιοῦτον τὴν χώραν αὐτοῦ ἀπόνως κατέσχον. τὴν δὲ γυναῖκαν αὐτοῦ καὶ τὸν υἱὸν μετοικίσαντες ἤγαγον καὶ αὐτοὺς εἰς τὸ πραιτώριον. καὶ διετέλεσαν ἅπαντα τὸν τῆς ζωῆς αὐτῶν χρόνον ἐν φυλακῇ καὶ ἀπέθανον ἐκεῖ ἐπὶ τοῦ βασιλέως τοῦ Μονομάχου ὅ τε Δοβρονᾶς καὶ ἡ γυνὴ αὐτοῦ ἐν τῷ πραιτωρίῳ, ὁ δὲ υἱὸς αὐτοῦ καταφρονηθεὶς καὶ ἀντ'οὐδενὸς λογισθεὶς μόλις ἠδυνήθη ἀποδρᾶσαι. καὶ ταῦτα μὲν τὰ περὶ αὐτῶν.",
    "saws_uri": "http://www.ancientwisdoms.ac.uk/cts/urn:cts:greekLit:tlg3017.Syno298.sawsGrc01:divedition.divsection5.o3"
  }
]